{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFKC"}]},"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":{"type":"BPEDecoder","suffix":"</w>"},"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"\u0001":5,"\u0002":6,"\u0003":7,"\u0004":8,"\u0005":9,"\u0006":10,"\u0007":11,"\b":12,"\u000e":13,"\u000f":14,"\u0010":15,"\u0011":16,"\u0012":17,"\u0013":18,"\u0014":19,"\u0015":20,"\u0016":21,"\u0017":22,"\u0018":23,"\u0019":24,"\u001a":25,"\u001b":26,"\u001f":27,"!":28,"\"":29,"#":30,"$":31,"%":32,"&":33,"'":34,"(":35,")":36,"*":37,"+":38,",":39,"-":40,".":41,"/":42,"0":43,"1":44,"2":45,"3":46,"4":47,"5":48,"6":49,"7":50,"8":51,"9":52,":":53,";":54,"<":55,"=":56,">":57,"?":58,"@":59,"A":60,"B":61,"C":62,"D":63,"E":64,"F":65,"G":66,"H":67,"I":68,"J":69,"K":70,"L":71,"M":72,"N":73,"O":74,"P":75,"Q":76,"R":77,"S":78,"T":79,"U":80,"V":81,"W":82,"X":83,"Y":84,"Z":85,"[":86,"\\":87,"]":88,"^":89,"_":90,"`":91,"a":92,"b":93,"c":94,"d":95,"e":96,"f":97,"g":98,"h":99,"i":100,"j":101,"k":102,"l":103,"m":104,"n":105,"o":106,"p":107,"q":108,"r":109,"s":110,"t":111,"u":112,"v":113,"w":114,"x":115,"y":116,"z":117,"{":118,"|":119,"}":120,"~":121,"":122,"":123,"":124,"":125,"":126,"":127,"":128,"":129,"":130,"":131,"":132,"":133,"":134,"":135,"":136,"":137,"":138,"":139,"":140,"":141,"":142,"":143,"":144,"":145,"":146,"":147,"":148,"":149,"":150,"":151,"":152,"":153,"¡":154,"¢":155,"£":156,"¤":157,"¥":158,"¦":159,"§":160,"©":161,"«":162,"¬":163,"­":164,"®":165,"°":166,"±":167,"¶":168,"·":169,"»":170,"¿":171,"À":172,"Á":173,"Â":174,"Ã":175,"Ä":176,"Å":177,"Æ":178,"Ç":179,"È":180,"É":181,"Ê":182,"Ë":183,"Ì":184,"Í":185,"Î":186,"Ï":187,"Ð":188,"Ñ":189,"Ò":190,"Ó":191,"Ô":192,"Õ":193,"Ö":194,"×":195,"Ø":196,"Ù":197,"Ú":198,"Û":199,"Ü":200,"Ý":201,"Þ":202,"ß":203,"à":204,"á":205,"â":206,"ã":207,"ä":208,"å":209,"æ":210,"ç":211,"è":212,"é":213,"ê":214,"ë":215,"ì":216,"í":217,"î":218,"ï":219,"ð":220,"ñ":221,"ò":222,"ó":223,"ô":224,"õ":225,"ö":226,"÷":227,"ø":228,"ù":229,"ú":230,"û":231,"ü":232,"ý":233,"þ":234,"ÿ":235,"Ā":236,"ā":237,"Ă":238,"ă":239,"Ą":240,"ą":241,"Ć":242,"ć":243,"Ĉ":244,"ĉ":245,"Ċ":246,"ċ":247,"Č":248,"č":249,"Ď":250,"ď":251,"Đ":252,"đ":253,"Ē":254,"ē":255,"Ĕ":256,"ĕ":257,"Ė":258,"ė":259,"Ę":260,"ę":261,"Ě":262,"ě":263,"Ĝ":264,"ĝ":265,"Ğ":266,"ğ":267,"Ġ":268,"ġ":269,"Ģ":270,"ģ":271,"Ĥ":272,"ĥ":273,"Ħ":274,"ħ":275,"Ĩ":276,"ĩ":277,"Ī":278,"ī":279,"Ĭ":280,"ĭ":281,"Į":282,"į":283,"İ":284,"ı":285,"Ĵ":286,"ĵ":287,"Ķ":288,"ķ":289,"ĸ":290,"Ĺ":291,"ĺ":292,"Ļ":293,"ļ":294,"Ľ":295,"ľ":296,"Ł":297,"ł":298,"Ń":299,"ń":300,"Ņ":301,"ņ":302,"Ň":303,"ň":304,"Ŋ":305,"ŋ":306,"Ō":307,"ō":308,"Ŏ":309,"ŏ":310,"Ő":311,"ő":312,"Œ":313,"œ":314,"Ŕ":315,"ŕ":316,"Ŗ":317,"ŗ":318,"Ř":319,"ř":320,"Ś":321,"ś":322,"Ŝ":323,"ŝ":324,"Ş":325,"ş":326,"Š":327,"š":328,"Ţ":329,"ţ":330,"Ť":331,"ť":332,"Ŧ":333,"ŧ":334,"Ũ":335,"ũ":336,"Ū":337,"ū":338,"Ŭ":339,"ŭ":340,"Ů":341,"ů":342,"Ű":343,"ű":344,"Ų":345,"ų":346,"Ŵ":347,"ŵ":348,"Ŷ":349,"ŷ":350,"Ÿ":351,"Ź":352,"ź":353,"Ż":354,"ż":355,"Ž":356,"ž":357,"ƀ":358,"Ɓ":359,"Ƃ":360,"ƃ":361,"Ƅ":362,"ƅ":363,"Ɔ":364,"Ƈ":365,"ƈ":366,"Ɖ":367,"Ɗ":368,"Ƌ":369,"ƌ":370,"ƍ":371,"Ǝ":372,"Ə":373,"Ɛ":374,"Ƒ":375,"ƒ":376,"Ɠ":377,"Ɣ":378,"ƕ":379,"Ɩ":380,"Ɨ":381,"Ƙ":382,"ƙ":383,"ƚ":384,"ƛ":385,"Ɯ":386,"Ɲ":387,"ƞ":388,"Ɵ":389,"Ơ":390,"ơ":391,"Ƣ":392,"ƣ":393,"Ƥ":394,"ƥ":395,"Ʀ":396,"Ƨ":397,"ƨ":398,"Ʃ":399,"ƪ":400,"ƫ":401,"Ƭ":402,"ƭ":403,"Ʈ":404,"Ư":405,"ư":406,"Ʊ":407,"Ʋ":408,"Ƴ":409,"ƴ":410,"Ƶ":411,"ƶ":412,"Ʒ":413,"Ƹ":414,"ƹ":415,"ƺ":416,"ƻ":417,"Ƽ":418,"ƽ":419,"ƾ":420,"ƿ":421,"ǀ":422,"ǁ":423,"ǂ":424,"ǃ":425,"Ǎ":426,"ǎ":427,"Ǐ":428,"ǐ":429,"Ǒ":430,"ǒ":431,"Ǔ":432,"ǔ":433,"Ǖ":434,"ǖ":435,"Ǘ":436,"ǘ":437,"Ǚ":438,"ǚ":439,"Ǜ":440,"ǜ":441,"ǝ":442,"Ǟ":443,"ǟ":444,"Ǡ":445,"ǡ":446,"Ǣ":447,"ǣ":448,"Ǥ":449,"ǥ":450,"Ǧ":451,"ǧ":452,"Ǩ":453,"ǩ":454,"Ǫ":455,"ǫ":456,"Ǭ":457,"ǭ":458,"Ǯ":459,"ǯ":460,"ǰ":461,"Ǵ":462,"ǵ":463,"Ƕ":464,"Ƿ":465,"Ǹ":466,"ǹ":467,"Ǻ":468,"ǻ":469,"Ǽ":470,"ǽ":471,"Ǿ":472,"ǿ":473,"Ȁ":474,"ȁ":475,"Ȃ":476,"ȃ":477,"Ȅ":478,"ȅ":479,"Ȇ":480,"ȇ":481,"Ȉ":482,"ȉ":483,"Ȋ":484,"ȋ":485,"Ȍ":486,"ȍ":487,"Ȏ":488,"ȏ":489,"Ȑ":490,"ȑ":491,"Ȓ":492,"ȓ":493,"Ȕ":494,"ȕ":495,"Ȗ":496,"ȗ":497,"Ș":498,"ș":499,"Ț":500,"ț":501,"Ȝ":502,"ȝ":503,"Ȟ":504,"ȟ":505,"Ƞ":506,"ȡ":507,"Ȣ":508,"ȣ":509,"Ȥ":510,"ȥ":511,"Ȧ":512,"ȧ":513,"Ȩ":514,"ȩ":515,"Ȫ":516,"ȫ":517,"Ȭ":518,"ȭ":519,"Ȯ":520,"ȯ":521,"Ȱ":522,"ȱ":523,"Ȳ":524,"ȳ":525,"ȴ":526,"ȵ":527,"ȶ":528,"ȷ":529,"ȸ":530,"ȹ":531,"Ⱥ":532,"Ȼ":533,"ȼ":534,"Ƚ":535,"Ⱦ":536,"ȿ":537,"ɀ":538,"Ɂ":539,"ɂ":540,"Ƀ":541,"Ʉ":542,"Ʌ":543,"Ɇ":544,"ɇ":545,"Ɉ":546,"ɉ":547,"Ɋ":548,"ɋ":549,"Ɍ":550,"ɍ":551,"Ɏ":552,"ɏ":553,"ɐ":554,"ɑ":555,"ɒ":556,"ɓ":557,"ɔ":558,"ɕ":559,"ɖ":560,"ɗ":561,"ɘ":562,"ə":563,"ɚ":564,"ɛ":565,"ɜ":566,"ɝ":567,"ɞ":568,"ɟ":569,"ɠ":570,"ɡ":571,"ɢ":572,"ɣ":573,"ɤ":574,"ɥ":575,"ɦ":576,"ɧ":577,"ɨ":578,"ɩ":579,"ɪ":580,"ɫ":581,"ɬ":582,"ɭ":583,"ɮ":584,"ɯ":585,"ɰ":586,"ɱ":587,"ɲ":588,"ɳ":589,"ɴ":590,"ɵ":591,"ɶ":592,"ɷ":593,"ɸ":594,"ɹ":595,"ɺ":596,"ɻ":597,"ɼ":598,"ɽ":599,"ɾ":600,"ɿ":601,"ʀ":602,"ʁ":603,"ʂ":604,"ʃ":605,"ʄ":606,"ʅ":607,"ʆ":608,"ʇ":609,"ʈ":610,"ʉ":611,"ʊ":612,"ʋ":613,"ʌ":614,"ʍ":615,"ʎ":616,"ʏ":617,"ʐ":618,"ʑ":619,"ʒ":620,"ʓ":621,"ʔ":622,"ʕ":623,"ʖ":624,"ʗ":625,"ʘ":626,"ʙ":627,"ʚ":628,"ʛ":629,"ʜ":630,"ʝ":631,"ʞ":632,"ʟ":633,"ʠ":634,"ʡ":635,"ʢ":636,"ʣ":637,"ʤ":638,"ʥ":639,"ʦ":640,"ʧ":641,"ʨ":642,"ʩ":643,"ʪ":644,"ʫ":645,"ʬ":646,"ʭ":647,"ʮ":648,"ʯ":649,"ʹ":650,"ʺ":651,"ʻ":652,"ʼ":653,"ʽ":654,"ʾ":655,"ʿ":656,"ˀ":657,"ˁ":658,"˂":659,"˃":660,"˄":661,"˅":662,"ˆ":663,"ˇ":664,"ˈ":665,"ˉ":666,"ˊ":667,"ˋ":668,"ˌ":669,"ˍ":670,"ˎ":671,"ˏ":672,"ː":673,"ˑ":674,"˒":675,"˓":676,"˔":677,"˕":678,"˖":679,"˗":680,"˞":681,"˟":682,"˥":683,"˦":684,"˧":685,"˨":686,"˩":687,"˪":688,"˫":689,"ˬ":690,"˭":691,"ˮ":692,"˯":693,"˰":694,"˱":695,"˲":696,"˳":697,"˴":698,"˵":699,"˶":700,"˷":701,"˸":702,"˹":703,"˺":704,"˻":705,"˼":706,"˽":707,"˾":708,"˿":709,"̀":710,"́":711,"̂":712,"̃":713,"̄":714,"̅":715,"̆":716,"̇":717,"̈":718,"̉":719,"̊":720,"̋":721,"̌":722,"̍":723,"̎":724,"̏":725,"̐":726,"̑":727,"̒":728,"̓":729,"̔":730,"̕":731,"̖":732,"̗":733,"̘":734,"̙":735,"̚":736,"̛":737,"̜":738,"̝":739,"̞":740,"̟":741,"̠":742,"̡":743,"̢":744,"̣":745,"̤":746,"̥":747,"̦":748,"̧":749,"̨":750,"̩":751,"̪":752,"̫":753,"̬":754,"̭":755,"̮":756,"̯":757,"̰":758,"̱":759,"̲":760,"̳":761,"̴":762,"̵":763,"̶":764,"̷":765,"̸":766,"̹":767,"̺":768,"̻":769,"̼":770,"̽":771,"̾":772,"̿":773,"͂":774,"ͅ":775,"͆":776,"͇":777,"͈":778,"͉":779,"͊":780,"͋":781,"͌":782,"͍":783,"͎":784,"͏":785,"͐":786,"͑":787,"͒":788,"͓":789,"͔":790,"͕":791,"͖":792,"͗":793,"͘":794,"͙":795,"͚":796,"͛":797,"͜":798,"͝":799,"͞":800,"͟":801,"͠":802,"͡":803,"͢":804,"ͣ":805,"ͤ":806,"ͥ":807,"ͦ":808,"ͧ":809,"ͨ":810,"ͩ":811,"ͪ":812,"ͫ":813,"ͬ":814,"ͭ":815,"ͮ":816,"ͯ":817,"Ͱ":818,"ͱ":819,"Ͳ":820,"ͳ":821,"͵":822,"Ͷ":823,"ͷ":824,"͸":825,"͹":826,"ͻ":827,"ͼ":828,"ͽ":829,"Ϳ":830,"΀":831,"΁":832,"΂":833,"΃":834,"Ά":835,"Έ":836,"Ή":837,"Ί":838,"΋":839,"Ό":840,"΍":841,"Ύ":842,"Ώ":843,"ΐ":844,"Α":845,"Β":846,"Γ":847,"Δ":848,"Ε":849,"Ζ":850,"Η":851,"Θ":852,"Ι":853,"Κ":854,"Λ":855,"Μ":856,"Ν":857,"Ξ":858,"Ο":859,"Π":860,"Ρ":861,"΢":862,"Σ":863,"Τ":864,"Υ":865,"Φ":866,"Χ":867,"Ψ":868,"Ω":869,"Ϊ":870,"Ϋ":871,"ά":872,"έ":873,"ή":874,"ί":875,"ΰ":876,"α":877,"β":878,"γ":879,"δ":880,"ε":881,"ζ":882,"η":883,"θ":884,"ι":885,"κ":886,"λ":887,"μ":888,"ν":889,"ξ":890,"ο":891,"π":892,"ρ":893,"ς":894,"σ":895,"τ":896,"υ":897,"φ":898,"χ":899,"ψ":900,"ω":901,"ϊ":902,"ϋ":903,"ό":904,"ύ":905,"ώ":906,"Ϗ":907,"ϗ":908,"Ϙ":909,"ϙ":910,"Ϛ":911,"ϛ":912,"Ϝ":913,"ϝ":914,"Ϟ":915,"ϟ":916,"Ϡ":917,"ϡ":918,"Ϣ":919,"ϣ":920,"Ϥ":921,"ϥ":922,"Ϧ":923,"ϧ":924,"Ϩ":925,"ϩ":926,"Ϫ":927,"ϫ":928,"Ϭ":929,"ϭ":930,"Ϯ":931,"ϯ":932,"ϳ":933,"϶":934,"Ϸ":935,"ϸ":936,"Ϻ":937,"ϻ":938,"ϼ":939,"Ͻ":940,"Ͼ":941,"Ͽ":942,"Ѐ":943,"Ё":944,"Ђ":945,"Ѓ":946,"Є":947,"Ѕ":948,"І":949,"Ї":950,"Ј":951,"Љ":952,"Њ":953,"Ћ":954,"Ќ":955,"Ѝ":956,"Ў":957,"Џ":958,"А":959,"Б":960,"В":961,"Г":962,"Д":963,"Е":964,"Ж":965,"З":966,"И":967,"Й":968,"К":969,"Л":970,"М":971,"Н":972,"О":973,"П":974,"Р":975,"С":976,"Т":977,"У":978,"Ф":979,"Х":980,"Ц":981,"Ч":982,"Ш":983,"Щ":984,"Ъ":985,"Ы":986,"Ь":987,"Э":988,"Ю":989,"Я":990,"а":991,"б":992,"в":993,"г":994,"д":995,"е":996,"ж":997,"з":998,"и":999,"й":1000,"к":1001,"л":1002,"м":1003,"н":1004,"о":1005,"п":1006,"р":1007,"с":1008,"т":1009,"у":1010,"ф":1011,"х":1012,"ц":1013,"ч":1014,"ш":1015,"щ":1016,"ъ":1017,"ы":1018,"ь":1019,"э":1020,"ю":1021,"я":1022,"ѐ":1023,"ё":1024,"ђ":1025,"ѓ":1026,"є":1027,"ѕ":1028,"і":1029,"ї":1030,"ј":1031,"љ":1032,"њ":1033,"ћ":1034,"ќ":1035,"ѝ":1036,"ў":1037,"џ":1038,"Ѡ":1039,"ѡ":1040,"Ѣ":1041,"ѣ":1042,"Ѥ":1043,"ѥ":1044,"Ѧ":1045,"ѧ":1046,"Ѩ":1047,"ѩ":1048,"Ѫ":1049,"ѫ":1050,"Ѭ":1051,"ѭ":1052,"Ѯ":1053,"ѯ":1054,"Ѱ":1055,"ѱ":1056,"Ѳ":1057,"ѳ":1058,"Ѵ":1059,"ѵ":1060,"Ѷ":1061,"ѷ":1062,"Ѹ":1063,"ѹ":1064,"Ѻ":1065,"ѻ":1066,"Ѽ":1067,"ѽ":1068,"Ѿ":1069,"ѿ":1070,"Ҁ":1071,"ҁ":1072,"҂":1073,"҃":1074,"҄":1075,"҅":1076,"҆":1077,"҇":1078,"҈":1079,"҉":1080,"Ҋ":1081,"ҋ":1082,"Ҍ":1083,"ҍ":1084,"Ҏ":1085,"ҏ":1086,"Ґ":1087,"ґ":1088,"Ғ":1089,"ғ":1090,"Ҕ":1091,"ҕ":1092,"Җ":1093,"җ":1094,"Ҙ":1095,"ҙ":1096,"Қ":1097,"қ":1098,"Ҝ":1099,"ҝ":1100,"Ҟ":1101,"ҟ":1102,"Ҡ":1103,"ҡ":1104,"Ң":1105,"ң":1106,"Ҥ":1107,"ҥ":1108,"Ҧ":1109,"ҧ":1110,"Ҩ":1111,"ҩ":1112,"Ҫ":1113,"ҫ":1114,"Ҭ":1115,"ҭ":1116,"Ү":1117,"ү":1118,"Ұ":1119,"ұ":1120,"Ҳ":1121,"ҳ":1122,"Ҵ":1123,"ҵ":1124,"Ҷ":1125,"ҷ":1126,"Ҹ":1127,"ҹ":1128,"Һ":1129,"һ":1130,"Ҽ":1131,"ҽ":1132,"Ҿ":1133,"ҿ":1134,"Ӏ":1135,"Ӂ":1136,"ӂ":1137,"Ӄ":1138,"ӄ":1139,"Ӆ":1140,"ӆ":1141,"Ӈ":1142,"ӈ":1143,"Ӊ":1144,"ӊ":1145,"Ӌ":1146,"ӌ":1147,"Ӎ":1148,"ӎ":1149,"ӏ":1150,"Ӑ":1151,"ӑ":1152,"Ӓ":1153,"ӓ":1154,"Ӕ":1155,"ӕ":1156,"Ӗ":1157,"ӗ":1158,"Ә":1159,"ә":1160,"Ӛ":1161,"ӛ":1162,"Ӝ":1163,"ӝ":1164,"Ӟ":1165,"ӟ":1166,"Ӡ":1167,"ӡ":1168,"Ӣ":1169,"ӣ":1170,"Ӥ":1171,"ӥ":1172,"Ӧ":1173,"ӧ":1174,"Ө":1175,"ө":1176,"Ӫ":1177,"ӫ":1178,"Ӭ":1179,"ӭ":1180,"Ӯ":1181,"ӯ":1182,"Ӱ":1183,"ӱ":1184,"Ӳ":1185,"ӳ":1186,"Ӵ":1187,"ӵ":1188,"Ӷ":1189,"ӷ":1190,"Ӹ":1191,"ӹ":1192,"Ӻ":1193,"ӻ":1194,"Ӽ":1195,"ӽ":1196,"Ӿ":1197,"ӿ":1198,"Ԁ":1199,"ԁ":1200,"Ԃ":1201,"ԃ":1202,"Ԅ":1203,"ԅ":1204,"Ԇ":1205,"ԇ":1206,"Ԉ":1207,"ԉ":1208,"Ԋ":1209,"ԋ":1210,"Ԍ":1211,"ԍ":1212,"Ԏ":1213,"ԏ":1214,"Ԑ":1215,"ԑ":1216,"Ԓ":1217,"ԓ":1218,"Ԕ":1219,"ԕ":1220,"Ԗ":1221,"ԗ":1222,"Ԙ":1223,"ԙ":1224,"Ԛ":1225,"ԛ":1226,"Ԝ":1227,"ԝ":1228,"Ԟ":1229,"ԟ":1230,"Ԡ":1231,"ԡ":1232,"Ԣ":1233,"ԣ":1234,"Ԥ":1235,"ԥ":1236,"Ԧ":1237,"ԧ":1238,"Ԩ":1239,"ԩ":1240,"Ԫ":1241,"ԫ":1242,"Ԭ":1243,"ԭ":1244,"Ԯ":1245,"ԯ":1246,"԰":1247,"Ա":1248,"Բ":1249,"Գ":1250,"Դ":1251,"Ե":1252,"Զ":1253,"Է":1254,"Ը":1255,"Թ":1256,"Ժ":1257,"Ի":1258,"Լ":1259,"Խ":1260,"Ծ":1261,"Կ":1262,"Հ":1263,"Ձ":1264,"Ղ":1265,"Ճ":1266,"Մ":1267,"Յ":1268,"Ն":1269,"Շ":1270,"Ո":1271,"Չ":1272,"Պ":1273,"Ջ":1274,"Ռ":1275,"Ս":1276,"Վ":1277,"Տ":1278,"Ր":1279,"Ց":1280,"Ւ":1281,"Փ":1282,"Ք":1283,"Օ":1284,"Ֆ":1285,"՗":1286,"՘":1287,"ՙ":1288,"՚":1289,"՛":1290,"՜":1291,"՝":1292,"՞":1293,"՟":1294,"ՠ":1295,"ա":1296,"բ":1297,"գ":1298,"դ":1299,"ե":1300,"զ":1301,"է":1302,"ը":1303,"թ":1304,"ժ":1305,"ի":1306,"լ":1307,"խ":1308,"ծ":1309,"կ":1310,"հ":1311,"ձ":1312,"ղ":1313,"ճ":1314,"մ":1315,"յ":1316,"ն":1317,"շ":1318,"ո":1319,"չ":1320,"պ":1321,"ջ":1322,"ռ":1323,"ս":1324,"վ":1325,"տ":1326,"ր":1327,"ց":1328,"ւ":1329,"փ":1330,"ք":1331,"օ":1332,"ֆ":1333,"ֈ":1334,"։":1335,"֊":1336,"֋":1337,"֌":1338,"֍":1339,"֎":1340,"֏":1341,"֐":1342,"֑":1343,"֒":1344,"֓":1345,"֔":1346,"֕":1347,"֖":1348,"֗":1349,"֘":1350,"֙":1351,"֚":1352,"֛":1353,"֜":1354,"֝":1355,"֞":1356,"֟":1357,"֠":1358,"֡":1359,"֢":1360,"֣":1361,"֤":1362,"֥":1363,"֦":1364,"֧":1365,"֨":1366,"֩":1367,"֪":1368,"֫":1369,"֬":1370,"֭":1371,"֮":1372,"֯":1373,"ְ":1374,"ֱ":1375,"ֲ":1376,"ֳ":1377,"ִ":1378,"ֵ":1379,"ֶ":1380,"ַ":1381,"ָ":1382,"ֹ":1383,"ֺ":1384,"ֻ":1385,"ּ":1386,"ֽ":1387,"־":1388,"ֿ":1389,"׀":1390,"ׁ":1391,"ׂ":1392,"׃":1393,"ׄ":1394,"ׅ":1395,"׆":1396,"ׇ":1397,"׈":1398,"׉":1399,"׊":1400,"׋":1401,"׌":1402,"׍":1403,"׎":1404,"׏":1405,"א":1406,"ב":1407,"ג":1408,"ד":1409,"ה":1410,"ו":1411,"ז":1412,"ח":1413,"ט":1414,"י":1415,"ך":1416,"כ":1417,"ל":1418,"ם":1419,"מ":1420,"ן":1421,"נ":1422,"ס":1423,"ע":1424,"ף":1425,"פ":1426,"ץ":1427,"צ":1428,"ק":1429,"ר":1430,"ש":1431,"ת":1432,"׫":1433,"׬":1434,"׭":1435,"׮":1436,"ׯ":1437,"װ":1438,"ױ":1439,"ײ":1440,"׳":1441,"״":1442,"׵":1443,"׶":1444,"׷":1445,"׸":1446,"׹":1447,"׺":1448,"׻":1449,"׼":1450,"׽":1451,"׾":1452,"׿":1453,"؀":1454,"؁":1455,"؂":1456,"؃":1457,"؄":1458,"؅":1459,"؆":1460,"؇":1461,"؈":1462,"؉":1463,"؊":1464,"؋":1465,"،":1466,"؍":1467,"؎":1468,"؏":1469,"ؐ":1470,"ؑ":1471,"ؒ":1472,"ؓ":1473,"ؔ":1474,"ؕ":1475,"ؖ":1476,"ؗ":1477,"ؘ":1478,"ؙ":1479,"ؚ":1480,"؛":1481,"؜":1482,"؝":1483,"؞":1484,"؟":1485,"ؠ":1486,"ء":1487,"آ":1488,"أ":1489,"ؤ":1490,"إ":1491,"ئ":1492,"ا":1493,"ب":1494,"ة":1495,"ت":1496,"ث":1497,"ج":1498,"ح":1499,"خ":1500,"د":1501,"ذ":1502,"ر":1503,"ز":1504,"س":1505,"ش":1506,"ص":1507,"ض":1508,"ط":1509,"ظ":1510,"ع":1511,"غ":1512,"ػ":1513,"ؼ":1514,"ؽ":1515,"ؾ":1516,"ؿ":1517,"ـ":1518,"ف":1519,"ق":1520,"ك":1521,"ل":1522,"م":1523,"ن":1524,"ه":1525,"و":1526,"ى":1527,"ي":1528,"ً":1529,"ٌ":1530,"ٍ":1531,"َ":1532,"ُ":1533,"ِ":1534,"ّ":1535,"ْ":1536,"ٓ":1537,"ٔ":1538,"ٕ":1539,"ٖ":1540,"ٗ":1541,"٘":1542,"ٙ":1543,"ٚ":1544,"ٛ":1545,"ٜ":1546,"ٝ":1547,"ٞ":1548,"ٟ":1549,"٠":1550,"١":1551,"٢":1552,"٣":1553,"٤":1554,"٥":1555,"٦":1556,"٧":1557,"٨":1558,"٩":1559,"٪":1560,"٫":1561,"٬":1562,"٭":1563,"ٮ":1564,"ٯ":1565,"ٰ":1566,"ٱ":1567,"ٲ":1568,"ٳ":1569,"ٴ":1570,"ٹ":1571,"ٺ":1572,"ٻ":1573,"ټ":1574,"ٽ":1575,"پ":1576,"ٿ":1577,"ڀ":1578,"ځ":1579,"ڂ":1580,"ڃ":1581,"ڄ":1582,"څ":1583,"چ":1584,"ڇ":1585,"ڈ":1586,"ډ":1587,"ڊ":1588,"ڋ":1589,"ڌ":1590,"ڍ":1591,"ڎ":1592,"ڏ":1593,"ڐ":1594,"ڑ":1595,"ڒ":1596,"ړ":1597,"ڔ":1598,"ڕ":1599,"ږ":1600,"ڗ":1601,"ژ":1602,"ڙ":1603,"ښ":1604,"ڛ":1605,"ڜ":1606,"ڝ":1607,"ڞ":1608,"ڟ":1609,"ڠ":1610,"ڡ":1611,"ڢ":1612,"ڣ":1613,"ڤ":1614,"ڥ":1615,"ڦ":1616,"ڧ":1617,"ڨ":1618,"ک":1619,"ڪ":1620,"ګ":1621,"ڬ":1622,"ڭ":1623,"ڮ":1624,"گ":1625,"ڰ":1626,"ڱ":1627,"ڲ":1628,"ڳ":1629,"ڴ":1630,"ڵ":1631,"ڶ":1632,"ڷ":1633,"ڸ":1634,"ڹ":1635,"ں":1636,"ڻ":1637,"ڼ":1638,"ڽ":1639,"ھ":1640,"ڿ":1641,"ۀ":1642,"ہ":1643,"ۂ":1644,"ۃ":1645,"ۄ":1646,"ۅ":1647,"ۆ":1648,"ۇ":1649,"ۈ":1650,"ۉ":1651,"ۊ":1652,"ۋ":1653,"ی":1654,"ۍ":1655,"ێ":1656,"ۏ":1657,"ې":1658,"ۑ":1659,"ے":1660,"ۓ":1661,"۔":1662,"ە":1663,"ۖ":1664,"ۗ":1665,"ۘ":1666,"ۙ":1667,"ۚ":1668,"ۛ":1669,"ۜ":1670,"۝":1671,"۞":1672,"۟":1673,"۠":1674,"ۡ":1675,"ۢ":1676,"ۣ":1677,"ۤ":1678,"ۥ":1679,"ۦ":1680,"ۧ":1681,"ۨ":1682,"۩":1683,"۪":1684,"۫":1685,"۬":1686,"ۭ":1687,"ۮ":1688,"ۯ":1689,"۰":1690,"۱":1691,"۲":1692,"۳":1693,"۴":1694,"۵":1695,"۶":1696,"۷":1697,"۸":1698,"۹":1699,"ۺ":1700,"ۻ":1701,"ۼ":1702,"۽":1703,"۾":1704,"ۿ":1705,"܀":1706,"܁":1707,"܂":1708,"܃":1709,"܄":1710,"܅":1711,"܆":1712,"܇":1713,"܈":1714,"܉":1715,"܊":1716,"܋":1717,"܌":1718,"܍":1719,"܎":1720,"܏":1721,"ܐ":1722,"ܑ":1723,"ܒ":1724,"ܓ":1725,"ܔ":1726,"ܕ":1727,"ܖ":1728,"ܗ":1729,"ܘ":1730,"ܙ":1731,"ܚ":1732,"ܛ":1733,"ܜ":1734,"ܝ":1735,"ܞ":1736,"ܟ":1737,"ܠ":1738,"ܡ":1739,"ܢ":1740,"ܣ":1741,"ܤ":1742,"ܥ":1743,"ܦ":1744,"ܧ":1745,"ܨ":1746,"ܩ":1747,"ܪ":1748,"ܫ":1749,"ܬ":1750,"ܭ":1751,"ܮ":1752,"ܯ":1753,"ܰ":1754,"ܱ":1755,"ܲ":1756,"ܳ":1757,"ܴ":1758,"ܵ":1759,"ܶ":1760,"ܷ":1761,"ܸ":1762,"ܹ":1763,"ܺ":1764,"ܻ":1765,"ܼ":1766,"ܽ":1767,"ܾ":1768,"ܿ":1769,"݀":1770,"݁":1771,"݂":1772,"݃":1773,"݄":1774,"݅":1775,"݆":1776,"݇":1777,"݈":1778,"݉":1779,"݊":1780,"݋":1781,"݌":1782,"ݍ":1783,"ݎ":1784,"ݏ":1785,"ݐ":1786,"ݑ":1787,"ݒ":1788,"ݓ":1789,"ݔ":1790,"ݕ":1791,"ݖ":1792,"ݗ":1793,"ݘ":1794,"ݙ":1795,"ݚ":1796,"ݛ":1797,"ݜ":1798,"ݝ":1799,"ݞ":1800,"ݟ":1801,"ݠ":1802,"ݡ":1803,"ݢ":1804,"ݣ":1805,"ݤ":1806,"ݥ":1807,"ݦ":1808,"ݧ":1809,"ݨ":1810,"ݩ":1811,"ݪ":1812,"ݫ":1813,"ݬ":1814,"ݭ":1815,"ݮ":1816,"ݯ":1817,"ݰ":1818,"ݱ":1819,"ݲ":1820,"ݳ":1821,"ݴ":1822,"ݵ":1823,"ݶ":1824,"ݷ":1825,"ݸ":1826,"ݹ":1827,"ݺ":1828,"ݻ":1829,"ݼ":1830,"ݽ":1831,"ݾ":1832,"ݿ":1833,"ހ":1834,"ށ":1835,"ނ":1836,"ރ":1837,"ބ":1838,"ޅ":1839,"ކ":1840,"އ":1841,"ވ":1842,"މ":1843,"ފ":1844,"ދ":1845,"ތ":1846,"ލ":1847,"ގ":1848,"ޏ":1849,"ސ":1850,"ޑ":1851,"ޒ":1852,"ޓ":1853,"ޔ":1854,"ޕ":1855,"ޖ":1856,"ޗ":1857,"ޘ":1858,"ޙ":1859,"ޚ":1860,"ޛ":1861,"ޜ":1862,"ޝ":1863,"ޞ":1864,"ޟ":1865,"ޠ":1866,"ޡ":1867,"ޢ":1868,"ޣ":1869,"ޤ":1870,"ޥ":1871,"ަ":1872,"ާ":1873,"ި":1874,"ީ":1875,"ު":1876,"ޫ":1877,"ެ":1878,"ޭ":1879,"ޮ":1880,"ޯ":1881,"ް":1882,"ޱ":1883,"޲":1884,"޳":1885,"޴":1886,"޵":1887,"޶":1888,"޷":1889,"޸":1890,"޹":1891,"޺":1892,"޻":1893,"޼":1894,"޽":1895,"޾":1896,"޿":1897,"߀":1898,"߁":1899,"߂":1900,"߃":1901,"߄":1902,"߅":1903,"߆":1904,"߇":1905,"߈":1906,"߉":1907,"ߊ":1908,"ߋ":1909,"ߌ":1910,"ߍ":1911,"ߎ":1912,"ߏ":1913,"ߐ":1914,"ߑ":1915,"ߒ":1916,"ߓ":1917,"ߔ":1918,"ߕ":1919,"ߖ":1920,"ߗ":1921,"ߘ":1922,"ߙ":1923,"ߚ":1924,"ߛ":1925,"ߜ":1926,"ߝ":1927,"ߞ":1928,"ߟ":1929,"ߠ":1930,"ߡ":1931,"ߢ":1932,"ߣ":1933,"ߤ":1934,"ߥ":1935,"ߦ":1936,"ߧ":1937,"ߨ":1938,"ߩ":1939,"ߪ":1940,"߫":1941,"߬":1942,"߭":1943,"߮":1944,"߯":1945,"߰":1946,"߱":1947,"߲":1948,"߳":1949,"ߴ":1950,"ߵ":1951,"߶":1952,"߷":1953,"߸":1954,"߹":1955,"ߺ":1956,"߻":1957,"߼":1958,"߽":1959,"߾":1960,"߿":1961,"ࠀ":1962,"ࠁ":1963,"ࠂ":1964,"ࠃ":1965,"ࠄ":1966,"ࠅ":1967,"ࠆ":1968,"ࠇ":1969,"ࠈ":1970,"ࠉ":1971,"ࠊ":1972,"ࠋ":1973,"ࠌ":1974,"ࠍ":1975,"ࠎ":1976,"ࠏ":1977,"ࠐ":1978,"ࠑ":1979,"ࠒ":1980,"ࠓ":1981,"ࠔ":1982,"ࠕ":1983,"ࠖ":1984,"ࠗ":1985,"࠘":1986,"࠙":1987,"ࠚ":1988,"ࠛ":1989,"ࠜ":1990,"ࠝ":1991,"ࠞ":1992,"ࠟ":1993,"ࠠ":1994,"ࠡ":1995,"ࠢ":1996,"ࠣ":1997,"ࠤ":1998,"ࠥ":1999,"ࠦ":2000,"ࠧ":2001,"ࠨ":2002,"ࠩ":2003,"ࠪ":2004,"ࠫ":2005,"ࠬ":2006,"࠭":2007,"࠮":2008,"࠯":2009,"࠰":2010,"࠱":2011,"࠲":2012,"࠳":2013,"࠴":2014,"࠵":2015,"࠶":2016,"࠷":2017,"࠸":2018,"࠹":2019,"࠺":2020,"࠻":2021,"࠼":2022,"࠽":2023,"࠾":2024,"࠿":2025,"ࡀ":2026,"ࡁ":2027,"ࡂ":2028,"ࡃ":2029,"ࡄ":2030,"ࡅ":2031,"ࡆ":2032,"ࡇ":2033,"ࡈ":2034,"ࡉ":2035,"ࡊ":2036,"ࡋ":2037,"ࡌ":2038,"ࡍ":2039,"ࡎ":2040,"ࡏ":2041,"ࡐ":2042,"ࡑ":2043,"ࡒ":2044,"ࡓ":2045,"ࡔ":2046,"ࡕ":2047,"ࡖ":2048,"ࡗ":2049,"ࡘ":2050,"࡙":2051,"࡚":2052,"࡛":2053,"࡜":2054,"࡝":2055,"࡞":2056,"࡟":2057,"ࡠ":2058,"ࡡ":2059,"ࡢ":2060,"ࡣ":2061,"ࡤ":2062,"ࡥ":2063,"ࡦ":2064,"ࡧ":2065,"ࡨ":2066,"ࡩ":2067,"ࡪ":2068,"࡫":2069,"࡬":2070,"࡭":2071,"࡮":2072,"࡯":2073,"ࡰ":2074,"ࡱ":2075,"ࡲ":2076,"ࡳ":2077,"ࡴ":2078,"ࡵ":2079,"ࡶ":2080,"ࡷ":2081,"ࡸ":2082,"ࡹ":2083,"ࡺ":2084,"ࡻ":2085,"ࡼ":2086,"ࡽ":2087,"ࡾ":2088,"ࡿ":2089,"ࢀ":2090,"ࢁ":2091,"ࢂ":2092,"ࢃ":2093,"ࢄ":2094,"ࢅ":2095,"ࢆ":2096,"ࢇ":2097,"࢈":2098,"ࢉ":2099,"ࢊ":2100,"ࢋ":2101,"ࢌ":2102,"ࢍ":2103,"ࢎ":2104,"࢏":2105,"࢐":2106,"࢑":2107,"࢒":2108,"࢓":2109,"࢔":2110,"࢕":2111,"࢖":2112,"ࢗ":2113,"࢘":2114,"࢙":2115,"࢚":2116,"࢛":2117,"࢜":2118,"࢝":2119,"࢞":2120,"࢟":2121,"ࢠ":2122,"ࢡ":2123,"ࢢ":2124,"ࢣ":2125,"ࢤ":2126,"ࢥ":2127,"ࢦ":2128,"ࢧ":2129,"ࢨ":2130,"ࢩ":2131,"ࢪ":2132,"ࢫ":2133,"ࢬ":2134,"ࢭ":2135,"ࢮ":2136,"ࢯ":2137,"ࢰ":2138,"ࢱ":2139,"ࢲ":2140,"ࢳ":2141,"ࢴ":2142,"ࢵ":2143,"ࢶ":2144,"ࢷ":2145,"ࢸ":2146,"ࢹ":2147,"ࢺ":2148,"ࢻ":2149,"ࢼ":2150,"ࢽ":2151,"ࢾ":2152,"ࢿ":2153,"ࣀ":2154,"ࣁ":2155,"ࣂ":2156,"ࣃ":2157,"ࣄ":2158,"ࣅ":2159,"ࣆ":2160,"ࣇ":2161,"ࣈ":2162,"ࣉ":2163,"࣊":2164,"࣋":2165,"࣌":2166,"࣍":2167,"࣎":2168,"࣏":2169,"࣐":2170,"࣑":2171,"࣒":2172,"࣓":2173,"ࣔ":2174,"ࣕ":2175,"ࣖ":2176,"ࣗ":2177,"ࣘ":2178,"ࣙ":2179,"ࣚ":2180,"ࣛ":2181,"ࣜ":2182,"ࣝ":2183,"ࣞ":2184,"ࣟ":2185,"࣠":2186,"࣡":2187,"࣢":2188,"ࣣ":2189,"ࣤ":2190,"ࣥ":2191,"ࣦ":2192,"ࣧ":2193,"ࣨ":2194,"ࣩ":2195,"࣪":2196,"࣫":2197,"࣬":2198,"࣭":2199,"࣮":2200,"࣯":2201,"ࣰ":2202,"ࣱ":2203,"ࣲ":2204,"ࣳ":2205,"ࣴ":2206,"ࣵ":2207,"ࣶ":2208,"ࣷ":2209,"ࣸ":2210,"ࣹ":2211,"ࣺ":2212,"ࣻ":2213,"ࣼ":2214,"ࣽ":2215,"ࣾ":2216,"ࣿ":2217,"ऀ":2218,"ँ":2219,"ं":2220,"ः":2221,"ऄ":2222,"अ":2223,"आ":2224,"इ":2225,"ई":2226,"उ":2227,"ऊ":2228,"ऋ":2229,"ऌ":2230,"ऍ":2231,"ऎ":2232,"ए":2233,"ऐ":2234,"ऑ":2235,"ऒ":2236,"ओ":2237,"औ":2238,"क":2239,"ख":2240,"ग":2241,"घ":2242,"ङ":2243,"च":2244,"छ":2245,"ज":2246,"झ":2247,"ञ":2248,"ट":2249,"ठ":2250,"ड":2251,"ढ":2252,"ण":2253,"त":2254,"थ":2255,"द":2256,"ध":2257,"न":2258,"ऩ":2259,"प":2260,"फ":2261,"ब":2262,"भ":2263,"म":2264,"य":2265,"र":2266,"ऱ":2267,"ल":2268,"ळ":2269,"ऴ":2270,"व":2271,"श":2272,"ष":2273,"स":2274,"ह":2275,"ऺ":2276,"ऻ":2277,"़":2278,"ऽ":2279,"ा":2280,"ि":2281,"ी":2282,"ु":2283,"ू":2284,"ृ":2285,"ॄ":2286,"ॅ":2287,"ॆ":2288,"े":2289,"ै":2290,"ॉ":2291,"ॊ":2292,"ो":2293,"ौ":2294,"्":2295,"ॎ":2296,"ॏ":2297,"ॐ":2298,"॑":2299,"॒":2300,"॓":2301,"॔":2302,"ॕ":2303,"ॖ":2304,"ॗ":2305,"ॠ":2306,"ॡ":2307,"ॢ":2308,"ॣ":2309,"।":2310,"॥":2311,"०":2312,"१":2313,"२":2314,"३":2315,"४":2316,"५":2317,"६":2318,"७":2319,"८":2320,"९":2321,"॰":2322,"ॱ":2323,"ॲ":2324,"ॳ":2325,"ॴ":2326,"ॵ":2327,"ॶ":2328,"ॷ":2329,"ॸ":2330,"ॹ":2331,"ॺ":2332,"ॻ":2333,"ॼ":2334,"ॽ":2335,"ॾ":2336,"ॿ":2337,"ঀ":2338,"ঁ":2339,"ং":2340,"ঃ":2341,"঄":2342,"অ":2343,"আ":2344,"ই":2345,"ঈ":2346,"উ":2347,"ঊ":2348,"ঋ":2349,"ঌ":2350,"঍":2351,"঎":2352,"এ":2353,"ঐ":2354,"঑":2355,"঒":2356,"ও":2357,"ঔ":2358,"ক":2359,"খ":2360,"গ":2361,"ঘ":2362,"ঙ":2363,"চ":2364,"ছ":2365,"জ":2366,"ঝ":2367,"ঞ":2368,"ট":2369,"ঠ":2370,"ড":2371,"ঢ":2372,"ণ":2373,"ত":2374,"থ":2375,"দ":2376,"ধ":2377,"ন":2378,"঩":2379,"প":2380,"ফ":2381,"ব":2382,"ভ":2383,"ম":2384,"য":2385,"র":2386,"঱":2387,"ল":2388,"঳":2389,"঴":2390,"঵":2391,"শ":2392,"ষ":2393,"স":2394,"হ":2395,"঺":2396,"঻":2397,"়":2398,"ঽ":2399,"া":2400,"ি":2401,"ী":2402,"ু":2403,"ূ":2404,"ৃ":2405,"ৄ":2406,"৅":2407,"৆":2408,"ে":2409,"ৈ":2410,"৉":2411,"৊":2412,"ো":2413,"ৌ":2414,"্":2415,"ৎ":2416,"৏":2417,"৐":2418,"৑":2419,"৒":2420,"৓":2421,"৔":2422,"৕":2423,"৖":2424,"ৗ":2425,"৘":2426,"৙":2427,"৚":2428,"৛":2429,"৞":2430,"ৠ":2431,"ৡ":2432,"ৢ":2433,"ৣ":2434,"৤":2435,"৥":2436,"০":2437,"১":2438,"২":2439,"৩":2440,"৪":2441,"৫":2442,"৬":2443,"৭":2444,"৮":2445,"৯":2446,"ৰ":2447,"ৱ":2448,"৲":2449,"৳":2450,"৴":2451,"৵":2452,"৶":2453,"৷":2454,"৸":2455,"৹":2456,"৺":2457,"৻":2458,"ৼ":2459,"৽":2460,"৾":2461,"৿":2462,"਀":2463,"ਁ":2464,"ਂ":2465,"ਃ":2466,"਄":2467,"ਅ":2468,"ਆ":2469,"ਇ":2470,"ਈ":2471,"ਉ":2472,"ਊ":2473,"਋":2474,"਌":2475,"਍":2476,"਎":2477,"ਏ":2478,"ਐ":2479,"਑":2480,"਒":2481,"ਓ":2482,"ਔ":2483,"ਕ":2484,"ਖ":2485,"ਗ":2486,"ਘ":2487,"ਙ":2488,"ਚ":2489,"ਛ":2490,"ਜ":2491,"ਝ":2492,"ਞ":2493,"ਟ":2494,"ਠ":2495,"ਡ":2496,"ਢ":2497,"ਣ":2498,"ਤ":2499,"ਥ":2500,"ਦ":2501,"ਧ":2502,"ਨ":2503,"਩":2504,"ਪ":2505,"ਫ":2506,"ਬ":2507,"ਭ":2508,"ਮ":2509,"ਯ":2510,"ਰ":2511,"਱":2512,"ਲ":2513,"਴":2514,"ਵ":2515,"਷":2516,"ਸ":2517,"ਹ":2518,"਺":2519,"਻":2520,"਼":2521,"਽":2522,"ਾ":2523,"ਿ":2524,"ੀ":2525,"ੁ":2526,"ੂ":2527,"੃":2528,"੄":2529,"੅":2530,"੆":2531,"ੇ":2532,"ੈ":2533,"੉":2534,"੊":2535,"ੋ":2536,"ੌ":2537,"੍":2538,"੎":2539,"੏":2540,"੐":2541,"ੑ":2542,"੒":2543,"੓":2544,"੔":2545,"੕":2546,"੖":2547,"੗":2548,"੘":2549,"ੜ":2550,"੝":2551,"੟":2552,"੠":2553,"੡":2554,"੢":2555,"੣":2556,"੤":2557,"੥":2558,"੦":2559,"੧":2560,"੨":2561,"੩":2562,"੪":2563,"੫":2564,"੬":2565,"੭":2566,"੮":2567,"੯":2568,"ੰ":2569,"ੱ":2570,"ੲ":2571,"ੳ":2572,"ੴ":2573,"ੵ":2574,"੶":2575,"੷":2576,"੸":2577,"੹":2578,"੺":2579,"੻":2580,"੼":2581,"੽":2582,"੾":2583,"੿":2584,"઀":2585,"ઁ":2586,"ં":2587,"ઃ":2588,"઄":2589,"અ":2590,"આ":2591,"ઇ":2592,"ઈ":2593,"ઉ":2594,"ઊ":2595,"ઋ":2596,"ઌ":2597,"ઍ":2598,"઎":2599,"એ":2600,"ઐ":2601,"ઑ":2602,"઒":2603,"ઓ":2604,"ઔ":2605,"ક":2606,"ખ":2607,"ગ":2608,"ઘ":2609,"ઙ":2610,"ચ":2611,"છ":2612,"જ":2613,"ઝ":2614,"ઞ":2615,"ટ":2616,"ઠ":2617,"ડ":2618,"ઢ":2619,"ણ":2620,"ત":2621,"થ":2622,"દ":2623,"ધ":2624,"ન":2625,"઩":2626,"પ":2627,"ફ":2628,"બ":2629,"ભ":2630,"મ":2631,"ય":2632,"ર":2633,"઱":2634,"લ":2635,"ળ":2636,"઴":2637,"વ":2638,"શ":2639,"ષ":2640,"સ":2641,"હ":2642,"઺":2643,"઻":2644,"઼":2645,"ઽ":2646,"ા":2647,"િ":2648,"ી":2649,"ુ":2650,"ૂ":2651,"ૃ":2652,"ૄ":2653,"ૅ":2654,"૆":2655,"ે":2656,"ૈ":2657,"ૉ":2658,"૊":2659,"ો":2660,"ૌ":2661,"્":2662,"૎":2663,"૏":2664,"ૐ":2665,"૑":2666,"૒":2667,"૓":2668,"૔":2669,"૕":2670,"૖":2671,"૗":2672,"૘":2673,"૙":2674,"૚":2675,"૛":2676,"૜":2677,"૝":2678,"૞":2679,"૟":2680,"ૠ":2681,"ૡ":2682,"ૢ":2683,"ૣ":2684,"૤":2685,"૥":2686,"૦":2687,"૧":2688,"૨":2689,"૩":2690,"૪":2691,"૫":2692,"૬":2693,"૭":2694,"૮":2695,"૯":2696,"૰":2697,"૱":2698,"૲":2699,"૳":2700,"૴":2701,"૵":2702,"૶":2703,"૷":2704,"૸":2705,"ૹ":2706,"ૺ":2707,"ૻ":2708,"ૼ":2709,"૽":2710,"૾":2711,"૿":2712,"଀":2713,"ଁ":2714,"ଂ":2715,"ଃ":2716,"଄":2717,"ଅ":2718,"ଆ":2719,"ଇ":2720,"ଈ":2721,"ଉ":2722,"ଊ":2723,"ଋ":2724,"ଌ":2725,"଍":2726,"଎":2727,"ଏ":2728,"ଐ":2729,"଑":2730,"଒":2731,"ଓ":2732,"ଔ":2733,"କ":2734,"ଖ":2735,"ଗ":2736,"ଘ":2737,"ଙ":2738,"ଚ":2739,"ଛ":2740,"ଜ":2741,"ଝ":2742,"ଞ":2743,"ଟ":2744,"ଠ":2745,"ଡ":2746,"ଢ":2747,"ଣ":2748,"ତ":2749,"ଥ":2750,"ଦ":2751,"ଧ":2752,"ନ":2753,"଩":2754,"ପ":2755,"ଫ":2756,"ବ":2757,"ଭ":2758,"ମ":2759,"ଯ":2760,"ର":2761,"଱":2762,"ଲ":2763,"ଳ":2764,"଴":2765,"ଵ":2766,"ଶ":2767,"ଷ":2768,"ସ":2769,"ହ":2770,"଺":2771,"଻":2772,"଼":2773,"ଽ":2774,"ା":2775,"ି":2776,"ୀ":2777,"ୁ":2778,"ୂ":2779,"ୃ":2780,"ୄ":2781,"୅":2782,"୆":2783,"େ":2784,"ୈ":2785,"୉":2786,"୊":2787,"ୋ":2788,"ୌ":2789,"୍":2790,"୎":2791,"୏":2792,"୐":2793,"୑":2794,"୒":2795,"୓":2796,"୔":2797,"୕":2798,"ୖ":2799,"ୗ":2800,"୘":2801,"୙":2802,"୚":2803,"୛":2804,"୞":2805,"ୟ":2806,"ୠ":2807,"ୡ":2808,"ୢ":2809,"ୣ":2810,"୤":2811,"୥":2812,"୦":2813,"୧":2814,"୨":2815,"୩":2816,"୪":2817,"୫":2818,"୬":2819,"୭":2820,"୮":2821,"୯":2822,"୰":2823,"ୱ":2824,"୲":2825,"୳":2826,"୴":2827,"୵":2828,"୶":2829,"୷":2830,"୸":2831,"୹":2832,"୺":2833,"୻":2834,"୼":2835,"୽":2836,"୾":2837,"୿":2838,"஀":2839,"஁":2840,"ஂ":2841,"ஃ":2842,"஄":2843,"அ":2844,"ஆ":2845,"இ":2846,"ஈ":2847,"உ":2848,"ஊ":2849,"஋":2850,"஌":2851,"஍":2852,"எ":2853,"ஏ":2854,"ஐ":2855,"஑":2856,"ஒ":2857,"ஓ":2858,"ஔ":2859,"க":2860,"஖":2861,"஗":2862,"஘":2863,"ங":2864,"ச":2865,"஛":2866,"ஜ":2867,"஝":2868,"ஞ":2869,"ட":2870,"஠":2871,"஡":2872,"஢":2873,"ண":2874,"த":2875,"஥":2876,"஦":2877,"஧":2878,"ந":2879,"ன":2880,"ப":2881,"஫":2882,"஬":2883,"஭":2884,"ம":2885,"ய":2886,"ர":2887,"ற":2888,"ல":2889,"ள":2890,"ழ":2891,"வ":2892,"ஶ":2893,"ஷ":2894,"ஸ":2895,"ஹ":2896,"஺":2897,"஻":2898,"஼":2899,"஽":2900,"ா":2901,"ி":2902,"ீ":2903,"ு":2904,"ூ":2905,"௃":2906,"௄":2907,"௅":2908,"ெ":2909,"ே":2910,"ை":2911,"௉":2912,"ொ":2913,"ோ":2914,"ௌ":2915,"்":2916,"௎":2917,"௏":2918,"ௐ":2919,"௑":2920,"௒":2921,"௓":2922,"௔":2923,"௕":2924,"௖":2925,"ௗ":2926,"௘":2927,"௙":2928,"௚":2929,"௛":2930,"௜":2931,"௝":2932,"௞":2933,"௟":2934,"௠":2935,"௡":2936,"௢":2937,"௣":2938,"௤":2939,"௥":2940,"௦":2941,"௧":2942,"௨":2943,"௩":2944,"௪":2945,"௫":2946,"௬":2947,"௭":2948,"௮":2949,"௯":2950,"௰":2951,"௱":2952,"௲":2953,"௳":2954,"௴":2955,"௵":2956,"௶":2957,"௷":2958,"௸":2959,"௹":2960,"௺":2961,"௻":2962,"௼":2963,"௽":2964,"௾":2965,"௿":2966,"ఀ":2967,"ఁ":2968,"ం":2969,"ః":2970,"ఄ":2971,"అ":2972,"ఆ":2973,"ఇ":2974,"ఈ":2975,"ఉ":2976,"ఊ":2977,"ఋ":2978,"ఌ":2979,"఍":2980,"ఎ":2981,"ఏ":2982,"ఐ":2983,"఑":2984,"ఒ":2985,"ఓ":2986,"ఔ":2987,"క":2988,"ఖ":2989,"గ":2990,"ఘ":2991,"ఙ":2992,"చ":2993,"ఛ":2994,"జ":2995,"ఝ":2996,"ఞ":2997,"ట":2998,"ఠ":2999,"డ":3000,"ఢ":3001,"ణ":3002,"త":3003,"థ":3004,"ద":3005,"ధ":3006,"న":3007,"఩":3008,"ప":3009,"ఫ":3010,"బ":3011,"భ":3012,"మ":3013,"య":3014,"ర":3015,"ఱ":3016,"ల":3017,"ళ":3018,"ఴ":3019,"వ":3020,"శ":3021,"ష":3022,"స":3023,"హ":3024,"఺":3025,"఻":3026,"఼":3027,"ఽ":3028,"ా":3029,"ి":3030,"ీ":3031,"ు":3032,"ూ":3033,"ృ":3034,"ౄ":3035,"౅":3036,"ె":3037,"ే":3038,"ై":3039,"౉":3040,"ొ":3041,"ో":3042,"ౌ":3043,"్":3044,"౎":3045,"౏":3046,"౐":3047,"౑":3048,"౒":3049,"౓":3050,"౔":3051,"ౕ":3052,"ౖ":3053,"౗":3054,"ౘ":3055,"ౙ":3056,"ౚ":3057,"౛":3058,"౜":3059,"ౝ":3060,"౞":3061,"౟":3062,"ౠ":3063,"ౡ":3064,"ౢ":3065,"ౣ":3066,"౤":3067,"౥":3068,"౦":3069,"౧":3070,"౨":3071,"౩":3072,"౪":3073,"౫":3074,"౬":3075,"౭":3076,"౮":3077,"౯":3078,"౰":3079,"౱":3080,"౲":3081,"౳":3082,"౴":3083,"౵":3084,"౶":3085,"౷":3086,"౸":3087,"౹":3088,"౺":3089,"౻":3090,"౼":3091,"౽":3092,"౾":3093,"౿":3094,"ಀ":3095,"ಁ":3096,"ಂ":3097,"ಃ":3098,"಄":3099,"ಅ":3100,"ಆ":3101,"ಇ":3102,"ಈ":3103,"ಉ":3104,"ಊ":3105,"ಋ":3106,"ಌ":3107,"಍":3108,"ಎ":3109,"ಏ":3110,"ಐ":3111,"಑":3112,"ಒ":3113,"ಓ":3114,"ಔ":3115,"ಕ":3116,"ಖ":3117,"ಗ":3118,"ಘ":3119,"ಙ":3120,"ಚ":3121,"ಛ":3122,"ಜ":3123,"ಝ":3124,"ಞ":3125,"ಟ":3126,"ಠ":3127,"ಡ":3128,"ಢ":3129,"ಣ":3130,"ತ":3131,"ಥ":3132,"ದ":3133,"ಧ":3134,"ನ":3135,"಩":3136,"ಪ":3137,"ಫ":3138,"ಬ":3139,"ಭ":3140,"ಮ":3141,"ಯ":3142,"ರ":3143,"ಱ":3144,"ಲ":3145,"ಳ":3146,"಴":3147,"ವ":3148,"ಶ":3149,"ಷ":3150,"ಸ":3151,"ಹ":3152,"಺":3153,"಻":3154,"಼":3155,"ಽ":3156,"ಾ":3157,"ಿ":3158,"ೀ":3159,"ು":3160,"ೂ":3161,"ೃ":3162,"ೄ":3163,"೅":3164,"ೆ":3165,"ೇ":3166,"ೈ":3167,"೉":3168,"ೊ":3169,"ೋ":3170,"ೌ":3171,"್":3172,"೎":3173,"೏":3174,"೐":3175,"೑":3176,"೒":3177,"೓":3178,"೔":3179,"ೕ":3180,"ೖ":3181,"೗":3182,"೘":3183,"೙":3184,"೚":3185,"೛":3186,"೜":3187,"ೝ":3188,"ೞ":3189,"೟":3190,"ೠ":3191,"ೡ":3192,"ೢ":3193,"ೣ":3194,"೤":3195,"೥":3196,"೦":3197,"೧":3198,"೨":3199,"೩":3200,"೪":3201,"೫":3202,"೬":3203,"೭":3204,"೮":3205,"೯":3206,"೰":3207,"ೱ":3208,"ೲ":3209,"ೳ":3210,"೴":3211,"೵":3212,"೶":3213,"೷":3214,"೸":3215,"೹":3216,"೺":3217,"೻":3218,"೼":3219,"೽":3220,"೾":3221,"೿":3222,"ഀ":3223,"ഁ":3224,"ം":3225,"ഃ":3226,"ഄ":3227,"അ":3228,"ആ":3229,"ഇ":3230,"ഈ":3231,"ഉ":3232,"ഊ":3233,"ഋ":3234,"ഌ":3235,"഍":3236,"എ":3237,"ഏ":3238,"ഐ":3239,"഑":3240,"ഒ":3241,"ഓ":3242,"ഔ":3243,"ക":3244,"ഖ":3245,"ഗ":3246,"ഘ":3247,"ങ":3248,"ച":3249,"ഛ":3250,"ജ":3251,"ഝ":3252,"ഞ":3253,"ട":3254,"ഠ":3255,"ഡ":3256,"ഢ":3257,"ണ":3258,"ത":3259,"ഥ":3260,"ദ":3261,"ധ":3262,"ന":3263,"ഩ":3264,"പ":3265,"ഫ":3266,"ബ":3267,"ഭ":3268,"മ":3269,"യ":3270,"ര":3271,"റ":3272,"ല":3273,"ള":3274,"ഴ":3275,"വ":3276,"ശ":3277,"ഷ":3278,"സ":3279,"ഹ":3280,"ഺ":3281,"഻":3282,"഼":3283,"ഽ":3284,"ാ":3285,"ി":3286,"ീ":3287,"ു":3288,"ൂ":3289,"ൃ":3290,"ൄ":3291,"൅":3292,"െ":3293,"േ":3294,"ൈ":3295,"൉":3296,"ൊ":3297,"ോ":3298,"ൌ":3299,"്":3300,"ൎ":3301,"൏":3302,"൐":3303,"൑":3304,"൒":3305,"൓":3306,"ൔ":3307,"ൕ":3308,"ൖ":3309,"ൗ":3310,"൘":3311,"൙":3312,"൚":3313,"൛":3314,"൜":3315,"൝":3316,"൞":3317,"ൟ":3318,"ൠ":3319,"ൡ":3320,"ൢ":3321,"ൣ":3322,"൤":3323,"൥":3324,"൦":3325,"൧":3326,"൨":3327,"൩":3328,"൪":3329,"൫":3330,"൬":3331,"൭":3332,"൮":3333,"൯":3334,"൰":3335,"൱":3336,"൲":3337,"൳":3338,"൴":3339,"൵":3340,"൶":3341,"൷":3342,"൸":3343,"൹":3344,"ൺ":3345,"ൻ":3346,"ർ":3347,"ൽ":3348,"ൾ":3349,"ൿ":3350,"඀":3351,"ඁ":3352,"ං":3353,"ඃ":3354,"඄":3355,"අ":3356,"ආ":3357,"ඇ":3358,"ඈ":3359,"ඉ":3360,"ඊ":3361,"උ":3362,"ඌ":3363,"ඍ":3364,"ඎ":3365,"ඏ":3366,"ඐ":3367,"එ":3368,"ඒ":3369,"ඓ":3370,"ඔ":3371,"ඕ":3372,"ඖ":3373,"඗":3374,"඘":3375,"඙":3376,"ක":3377,"ඛ":3378,"ග":3379,"ඝ":3380,"ඞ":3381,"ඟ":3382,"ච":3383,"ඡ":3384,"ජ":3385,"ඣ":3386,"ඤ":3387,"ඥ":3388,"ඦ":3389,"ට":3390,"ඨ":3391,"ඩ":3392,"ඪ":3393,"ණ":3394,"ඬ":3395,"ත":3396,"ථ":3397,"ද":3398,"ධ":3399,"න":3400,"඲":3401,"ඳ":3402,"ප":3403,"ඵ":3404,"බ":3405,"භ":3406,"ම":3407,"ඹ":3408,"ය":3409,"ර":3410,"඼":3411,"ල":3412,"඾":3413,"඿":3414,"ව":3415,"ශ":3416,"ෂ":3417,"ස":3418,"හ":3419,"ළ":3420,"ෆ":3421,"෇":3422,"෈":3423,"෉":3424,"්":3425,"෋":3426,"෌":3427,"෍":3428,"෎":3429,"ා":3430,"ැ":3431,"ෑ":3432,"ි":3433,"ී":3434,"ු":3435,"෕":3436,"ූ":3437,"෗":3438,"ෘ":3439,"ෙ":3440,"ේ":3441,"ෛ":3442,"ො":3443,"ෝ":3444,"ෞ":3445,"ෟ":3446,"෠":3447,"෡":3448,"෢":3449,"෣":3450,"෤":3451,"෥":3452,"෦":3453,"෧":3454,"෨":3455,"෩":3456,"෪":3457,"෫":3458,"෬":3459,"෭":3460,"෮":3461,"෯":3462,"෰":3463,"෱":3464,"ෲ":3465,"ෳ":3466,"෴":3467,"෵":3468,"෶":3469,"෷":3470,"෸":3471,"෹":3472,"෺":3473,"෻":3474,"෼":3475,"෽":3476,"෾":3477,"෿":3478,"฀":3479,"ก":3480,"ข":3481,"ฃ":3482,"ค":3483,"ฅ":3484,"ฆ":3485,"ง":3486,"จ":3487,"ฉ":3488,"ช":3489,"ซ":3490,"ฌ":3491,"ญ":3492,"ฎ":3493,"ฏ":3494,"ฐ":3495,"ฑ":3496,"ฒ":3497,"ณ":3498,"ด":3499,"ต":3500,"ถ":3501,"ท":3502,"ธ":3503,"น":3504,"บ":3505,"ป":3506,"ผ":3507,"ฝ":3508,"พ":3509,"ฟ":3510,"ภ":3511,"ม":3512,"ย":3513,"ร":3514,"ฤ":3515,"ล":3516,"ฦ":3517,"ว":3518,"ศ":3519,"ษ":3520,"ส":3521,"ห":3522,"ฬ":3523,"อ":3524,"ฮ":3525,"ฯ":3526,"ะ":3527,"ั":3528,"า":3529,"ิ":3530,"ี":3531,"ึ":3532,"ื":3533,"ุ":3534,"ู":3535,"ฺ":3536,"฻":3537,"฼":3538,"฽":3539,"฾":3540,"฿":3541,"เ":3542,"แ":3543,"โ":3544,"ใ":3545,"ไ":3546,"ๅ":3547,"ๆ":3548,"็":3549,"่":3550,"้":3551,"๊":3552,"๋":3553,"์":3554,"ํ":3555,"๎":3556,"๏":3557,"๐":3558,"๑":3559,"๒":3560,"๓":3561,"๔":3562,"๕":3563,"๖":3564,"๗":3565,"๘":3566,"๙":3567,"๚":3568,"๛":3569,"๜":3570,"๝":3571,"๞":3572,"๟":3573,"๠":3574,"๡":3575,"๢":3576,"๣":3577,"๤":3578,"๥":3579,"๦":3580,"๧":3581,"๨":3582,"๩":3583,"๪":3584,"๫":3585,"๬":3586,"๭":3587,"๮":3588,"๯":3589,"๰":3590,"๱":3591,"๲":3592,"๳":3593,"๴":3594,"๵":3595,"๶":3596,"๷":3597,"๸":3598,"๹":3599,"๺":3600,"๻":3601,"๼":3602,"๽":3603,"๾":3604,"๿":3605,"຀":3606,"ກ":3607,"ຂ":3608,"຃":3609,"ຄ":3610,"຅":3611,"ຆ":3612,"ງ":3613,"ຈ":3614,"ຉ":3615,"ຊ":3616,"຋":3617,"ຌ":3618,"ຍ":3619,"ຎ":3620,"ຏ":3621,"ຐ":3622,"ຑ":3623,"ຒ":3624,"ຓ":3625,"ດ":3626,"ຕ":3627,"ຖ":3628,"ທ":3629,"ຘ":3630,"ນ":3631,"ບ":3632,"ປ":3633,"ຜ":3634,"ຝ":3635,"ພ":3636,"ຟ":3637,"ຠ":3638,"ມ":3639,"ຢ":3640,"ຣ":3641,"຤":3642,"ລ":3643,"຦":3644,"ວ":3645,"ຨ":3646,"ຩ":3647,"ສ":3648,"ຫ":3649,"ຬ":3650,"ອ":3651,"ຮ":3652,"ຯ":3653,"ະ":3654,"ັ":3655,"າ":3656,"ິ":3657,"ີ":3658,"ຶ":3659,"ື":3660,"ຸ":3661,"ູ":3662,"຺":3663,"ົ":3664,"ຼ":3665,"ຽ":3666,"຾":3667,"຿":3668,"ເ":3669,"ແ":3670,"ໂ":3671,"ໃ":3672,"ໄ":3673,"໅":3674,"ໆ":3675,"໇":3676,"່":3677,"້":3678,"໊":3679,"໋":3680,"໌":3681,"ໍ":3682,"໎":3683,"໏":3684,"໐":3685,"໑":3686,"໒":3687,"໓":3688,"໔":3689,"໕":3690,"໖":3691,"໗":3692,"໘":3693,"໙":3694,"໚":3695,"໛":3696,"ໞ":3697,"ໟ":3698,"໠":3699,"໡":3700,"໢":3701,"໣":3702,"໤":3703,"໥":3704,"໦":3705,"໧":3706,"໨":3707,"໩":3708,"໪":3709,"໫":3710,"໬":3711,"໭":3712,"໮":3713,"໯":3714,"໰":3715,"໱":3716,"໲":3717,"໳":3718,"໴":3719,"໵":3720,"໶":3721,"໷":3722,"໸":3723,"໹":3724,"໺":3725,"໻":3726,"໼":3727,"໽":3728,"໾":3729,"໿":3730,"ༀ":3731,"༁":3732,"༂":3733,"༃":3734,"༄":3735,"༅":3736,"༆":3737,"༇":3738,"༈":3739,"༉":3740,"༊":3741,"་":3742,"།":3743,"༎":3744,"༏":3745,"༐":3746,"༑":3747,"༒":3748,"༓":3749,"༔":3750,"༕":3751,"༖":3752,"༗":3753,"༘":3754,"༙":3755,"༚":3756,"༛":3757,"༜":3758,"༝":3759,"༞":3760,"༟":3761,"༠":3762,"༡":3763,"༢":3764,"༣":3765,"༤":3766,"༥":3767,"༦":3768,"༧":3769,"༨":3770,"༩":3771,"༪":3772,"༫":3773,"༬":3774,"༭":3775,"༮":3776,"༯":3777,"༰":3778,"༱":3779,"༲":3780,"༳":3781,"༴":3782,"༵":3783,"༶":3784,"༷":3785,"༸":3786,"༹":3787,"༺":3788,"༻":3789,"༼":3790,"༽":3791,"༾":3792,"༿":3793,"ཀ":3794,"ཁ":3795,"ག":3796,"ང":3797,"ཅ":3798,"ཆ":3799,"ཇ":3800,"཈":3801,"ཉ":3802,"ཊ":3803,"ཋ":3804,"ཌ":3805,"ཎ":3806,"ཏ":3807,"ཐ":3808,"ད":3809,"ན":3810,"པ":3811,"ཕ":3812,"བ":3813,"མ":3814,"ཙ":3815,"ཚ":3816,"ཛ":3817,"ཝ":3818,"ཞ":3819,"ཟ":3820,"འ":3821,"ཡ":3822,"ར":3823,"ལ":3824,"ཤ":3825,"ཥ":3826,"ས":3827,"ཧ":3828,"ཨ":3829,"ཪ":3830,"ཫ":3831,"ཬ":3832,"཭":3833,"཮":3834,"཯":3835,"཰":3836,"ཱ":3837,"ི":3838,"ུ":3839,"ེ":3840,"ཻ":3841,"ོ":3842,"ཽ":3843,"ཾ":3844,"ཿ":3845,"ྀ":3846,"ྂ":3847,"ྃ":3848,"྄":3849,"྅":3850,"྆":3851,"྇":3852,"ྈ":3853,"ྉ":3854,"ྊ":3855,"ྋ":3856,"ྌ":3857,"ྍ":3858,"ྎ":3859,"ྏ":3860,"ྐ":3861,"ྑ":3862,"ྒ":3863,"ྔ":3864,"ྕ":3865,"ྖ":3866,"ྗ":3867,"྘":3868,"ྙ":3869,"ྚ":3870,"ྛ":3871,"ྜ":3872,"ྞ":3873,"ྟ":3874,"ྠ":3875,"ྡ":3876,"ྣ":3877,"ྤ":3878,"ྥ":3879,"ྦ":3880,"ྨ":3881,"ྩ":3882,"ྪ":3883,"ྫ":3884,"ྭ":3885,"ྮ":3886,"ྯ":3887,"ྰ":3888,"ྱ":3889,"ྲ":3890,"ླ":3891,"ྴ":3892,"ྵ":3893,"ྶ":3894,"ྷ":3895,"ྸ":3896,"ྺ":3897,"ྻ":3898,"ྼ":3899,"྽":3900,"྾":3901,"྿":3902,"࿀":3903,"࿁":3904,"࿂":3905,"࿃":3906,"࿄":3907,"࿅":3908,"࿆":3909,"࿇":3910,"࿈":3911,"࿉":3912,"࿊":3913,"࿋":3914,"࿌":3915,"࿍":3916,"࿎":3917,"࿏":3918,"࿐":3919,"࿑":3920,"࿒":3921,"࿓":3922,"࿔":3923,"࿕":3924,"࿖":3925,"࿗":3926,"࿘":3927,"࿙":3928,"࿚":3929,"࿛":3930,"࿜":3931,"࿝":3932,"࿞":3933,"࿟":3934,"࿠":3935,"࿡":3936,"࿢":3937,"࿣":3938,"࿤":3939,"࿥":3940,"࿦":3941,"࿧":3942,"࿨":3943,"࿩":3944,"࿪":3945,"࿫":3946,"࿬":3947,"࿭":3948,"࿮":3949,"࿯":3950,"࿰":3951,"࿱":3952,"࿲":3953,"࿳":3954,"࿴":3955,"࿵":3956,"࿶":3957,"࿷":3958,"࿸":3959,"࿹":3960,"࿺":3961,"࿻":3962,"࿼":3963,"࿽":3964,"࿾":3965,"࿿":3966,"က":3967,"ခ":3968,"ဂ":3969,"ဃ":3970,"င":3971,"စ":3972,"ဆ":3973,"ဇ":3974,"ဈ":3975,"ဉ":3976,"ည":3977,"ဋ":3978,"ဌ":3979,"ဍ":3980,"ဎ":3981,"ဏ":3982,"တ":3983,"ထ":3984,"ဒ":3985,"ဓ":3986,"န":3987,"ပ":3988,"ဖ":3989,"ဗ":3990,"ဘ":3991,"မ":3992,"ယ":3993,"ရ":3994,"လ":3995,"ဝ":3996,"သ":3997,"ဟ":3998,"ဠ":3999,"အ":4000,"ဢ":4001,"ဣ":4002,"ဤ":4003,"ဥ":4004,"ဦ":4005,"ဧ":4006,"ဨ":4007,"ဩ":4008,"ဪ":4009,"ါ":4010,"ာ":4011,"ိ":4012,"ီ":4013,"ု":4014,"ူ":4015,"ေ":4016,"ဲ":4017,"ဳ":4018,"ဴ":4019,"ဵ":4020,"ံ":4021,"့":4022,"း":4023,"္":4024,"်":4025,"ျ":4026,"ြ":4027,"ွ":4028,"ှ":4029,"ဿ":4030,"၀":4031,"၁":4032,"၂":4033,"၃":4034,"၄":4035,"၅":4036,"၆":4037,"၇":4038,"၈":4039,"၉":4040,"၊":4041,"။":4042,"၌":4043,"၍":4044,"၎":4045,"၏":4046,"ၐ":4047,"ၑ":4048,"ၒ":4049,"ၓ":4050,"ၔ":4051,"ၕ":4052,"ၖ":4053,"ၗ":4054,"ၘ":4055,"ၙ":4056,"ၚ":4057,"ၛ":4058,"ၜ":4059,"ၝ":4060,"ၞ":4061,"ၟ":4062,"ၠ":4063,"ၡ":4064,"ၢ":4065,"ၣ":4066,"ၤ":4067,"ၥ":4068,"ၦ":4069,"ၧ":4070,"ၨ":4071,"ၩ":4072,"ၪ":4073,"ၫ":4074,"ၬ":4075,"ၭ":4076,"ၮ":4077,"ၯ":4078,"ၰ":4079,"ၱ":4080,"ၲ":4081,"ၳ":4082,"ၴ":4083,"ၵ":4084,"ၶ":4085,"ၷ":4086,"ၸ":4087,"ၹ":4088,"ၺ":4089,"ၻ":4090,"ၼ":4091,"ၽ":4092,"ၾ":4093,"ၿ":4094,"ႀ":4095,"ႁ":4096,"ႂ":4097,"ႃ":4098,"ႄ":4099,"ႅ":4100,"ႆ":4101,"ႇ":4102,"ႈ":4103,"ႉ":4104,"ႊ":4105,"ႋ":4106,"ႌ":4107,"ႍ":4108,"ႎ":4109,"ႏ":4110,"႐":4111,"႑":4112,"႒":4113,"႓":4114,"႔":4115,"႕":4116,"႖":4117,"႗":4118,"႘":4119,"႙":4120,"ႚ":4121,"ႛ":4122,"ႜ":4123,"ႝ":4124,"႞":4125,"႟":4126,"Ⴀ":4127,"Ⴁ":4128,"Ⴂ":4129,"Ⴃ":4130,"Ⴄ":4131,"Ⴅ":4132,"Ⴆ":4133,"Ⴇ":4134,"Ⴈ":4135,"Ⴉ":4136,"Ⴊ":4137,"Ⴋ":4138,"Ⴌ":4139,"Ⴍ":4140,"Ⴎ":4141,"Ⴏ":4142,"Ⴐ":4143,"Ⴑ":4144,"Ⴒ":4145,"Ⴓ":4146,"Ⴔ":4147,"Ⴕ":4148,"Ⴖ":4149,"Ⴗ":4150,"Ⴘ":4151,"Ⴙ":4152,"Ⴚ":4153,"Ⴛ":4154,"Ⴜ":4155,"Ⴝ":4156,"Ⴞ":4157,"Ⴟ":4158,"Ⴠ":4159,"Ⴡ":4160,"Ⴢ":4161,"Ⴣ":4162,"Ⴤ":4163,"Ⴥ":4164,"჆":4165,"Ⴧ":4166,"჈":4167,"჉":4168,"჊":4169,"჋":4170,"჌":4171,"Ⴭ":4172,"჎":4173,"჏":4174,"ა":4175,"ბ":4176,"გ":4177,"დ":4178,"ე":4179,"ვ":4180,"ზ":4181,"თ":4182,"ი":4183,"კ":4184,"ლ":4185,"მ":4186,"ნ":4187,"ო":4188,"პ":4189,"ჟ":4190,"რ":4191,"ს":4192,"ტ":4193,"უ":4194,"ფ":4195,"ქ":4196,"ღ":4197,"ყ":4198,"შ":4199,"ჩ":4200,"ც":4201,"ძ":4202,"წ":4203,"ჭ":4204,"ხ":4205,"ჯ":4206,"ჰ":4207,"ჱ":4208,"ჲ":4209,"ჳ":4210,"ჴ":4211,"ჵ":4212,"ჶ":4213,"ჷ":4214,"ჸ":4215,"ჹ":4216,"ჺ":4217,"჻":4218,"ჽ":4219,"ჾ":4220,"ჿ":4221,"ᄀ":4222,"ᄁ":4223,"ᄂ":4224,"ᄃ":4225,"ᄄ":4226,"ᄅ":4227,"ᄆ":4228,"ᄇ":4229,"ᄈ":4230,"ᄉ":4231,"ᄊ":4232,"ᄋ":4233,"ᄌ":4234,"ᄍ":4235,"ᄎ":4236,"ᄏ":4237,"ᄐ":4238,"ᄑ":4239,"ᄒ":4240,"ᄓ":4241,"ᄔ":4242,"ᄕ":4243,"ᄖ":4244,"ᄗ":4245,"ᄘ":4246,"ᄙ":4247,"ᄚ":4248,"ᄛ":4249,"ᄜ":4250,"ᄝ":4251,"ᄞ":4252,"ᄟ":4253,"ᄠ":4254,"ᄡ":4255,"ᄢ":4256,"ᄣ":4257,"ᄤ":4258,"ᄥ":4259,"ᄦ":4260,"ᄧ":4261,"ᄨ":4262,"ᄩ":4263,"ᄪ":4264,"ᄫ":4265,"ᄬ":4266,"ᄭ":4267,"ᄮ":4268,"ᄯ":4269,"ᄰ":4270,"ᄱ":4271,"ᄲ":4272,"ᄳ":4273,"ᄴ":4274,"ᄵ":4275,"ᄶ":4276,"ᄷ":4277,"ᄸ":4278,"ᄹ":4279,"ᄺ":4280,"ᄻ":4281,"ᄼ":4282,"ᄽ":4283,"ᄾ":4284,"ᄿ":4285,"ᅀ":4286,"ᅁ":4287,"ᅂ":4288,"ᅃ":4289,"ᅄ":4290,"ᅅ":4291,"ᅆ":4292,"ᅇ":4293,"ᅈ":4294,"ᅉ":4295,"ᅊ":4296,"ᅋ":4297,"ᅌ":4298,"ᅍ":4299,"ᅎ":4300,"ᅏ":4301,"ᅐ":4302,"ᅑ":4303,"ᅒ":4304,"ᅓ":4305,"ᅔ":4306,"ᅕ":4307,"ᅖ":4308,"ᅗ":4309,"ᅘ":4310,"ᅙ":4311,"ᅚ":4312,"ᅛ":4313,"ᅜ":4314,"ᅝ":4315,"ᅞ":4316,"ᅟ":4317,"ᅠ":4318,"ᅡ":4319,"ᅢ":4320,"ᅣ":4321,"ᅤ":4322,"ᅥ":4323,"ᅦ":4324,"ᅧ":4325,"ᅨ":4326,"ᅩ":4327,"ᅪ":4328,"ᅫ":4329,"ᅬ":4330,"ᅭ":4331,"ᅮ":4332,"ᅯ":4333,"ᅰ":4334,"ᅱ":4335,"ᅲ":4336,"ᅳ":4337,"ᅴ":4338,"ᅵ":4339,"ᅶ":4340,"ᅷ":4341,"ᅸ":4342,"ᅹ":4343,"ᅺ":4344,"ᅻ":4345,"ᅼ":4346,"ᅽ":4347,"ᅾ":4348,"ᅿ":4349,"ᆀ":4350,"ᆁ":4351,"ᆂ":4352,"ᆃ":4353,"ᆄ":4354,"ᆅ":4355,"ᆆ":4356,"ᆇ":4357,"ᆈ":4358,"ᆉ":4359,"ᆊ":4360,"ᆋ":4361,"ᆌ":4362,"ᆍ":4363,"ᆎ":4364,"ᆏ":4365,"ᆐ":4366,"ᆑ":4367,"ᆒ":4368,"ᆓ":4369,"ᆔ":4370,"ᆕ":4371,"ᆖ":4372,"ᆗ":4373,"ᆘ":4374,"ᆙ":4375,"ᆚ":4376,"ᆛ":4377,"ᆜ":4378,"ᆝ":4379,"ᆞ":4380,"ᆟ":4381,"ᆠ":4382,"ᆡ":4383,"ᆢ":4384,"ᆣ":4385,"ᆤ":4386,"ᆥ":4387,"ᆦ":4388,"ᆧ":4389,"ᆨ":4390,"ᆩ":4391,"ᆪ":4392,"ᆫ":4393,"ᆬ":4394,"ᆭ":4395,"ᆮ":4396,"ᆯ":4397,"ᆰ":4398,"ᆱ":4399,"ᆲ":4400,"ᆳ":4401,"ᆴ":4402,"ᆵ":4403,"ᆶ":4404,"ᆷ":4405,"ᆸ":4406,"ᆹ":4407,"ᆺ":4408,"ᆻ":4409,"ᆼ":4410,"ᆽ":4411,"ᆾ":4412,"ᆿ":4413,"ᇀ":4414,"ᇁ":4415,"ᇂ":4416,"ᇃ":4417,"ᇄ":4418,"ᇅ":4419,"ᇆ":4420,"ᇇ":4421,"ᇈ":4422,"ᇉ":4423,"ᇊ":4424,"ᇋ":4425,"ᇌ":4426,"ᇍ":4427,"ᇎ":4428,"ᇏ":4429,"ᇐ":4430,"ᇑ":4431,"ᇒ":4432,"ᇓ":4433,"ᇔ":4434,"ᇕ":4435,"ᇖ":4436,"ᇗ":4437,"ᇘ":4438,"ᇙ":4439,"ᇚ":4440,"ᇛ":4441,"ᇜ":4442,"ᇝ":4443,"ᇞ":4444,"ᇟ":4445,"ᇠ":4446,"ᇡ":4447,"ᇢ":4448,"ᇣ":4449,"ᇤ":4450,"ᇥ":4451,"ᇦ":4452,"ᇧ":4453,"ᇨ":4454,"ᇩ":4455,"ᇪ":4456,"ᇫ":4457,"ᇬ":4458,"ᇭ":4459,"ᇮ":4460,"ᇯ":4461,"ᇰ":4462,"ᇱ":4463,"ᇲ":4464,"ᇳ":4465,"ᇴ":4466,"ᇵ":4467,"ᇶ":4468,"ᇷ":4469,"ᇸ":4470,"ᇹ":4471,"ᇺ":4472,"ᇻ":4473,"ᇼ":4474,"ᇽ":4475,"ᇾ":4476,"ᇿ":4477,"ሀ":4478,"ሁ":4479,"ሂ":4480,"ሃ":4481,"ሄ":4482,"ህ":4483,"ሆ":4484,"ሇ":4485,"ለ":4486,"ሉ":4487,"ሊ":4488,"ላ":4489,"ሌ":4490,"ል":4491,"ሎ":4492,"ሏ":4493,"ሐ":4494,"ሑ":4495,"ሒ":4496,"ሓ":4497,"ሔ":4498,"ሕ":4499,"ሖ":4500,"ሗ":4501,"መ":4502,"ሙ":4503,"ሚ":4504,"ማ":4505,"ሜ":4506,"ም":4507,"ሞ":4508,"ሟ":4509,"ሠ":4510,"ሡ":4511,"ሢ":4512,"ሣ":4513,"ሤ":4514,"ሥ":4515,"ሦ":4516,"ሧ":4517,"ረ":4518,"ሩ":4519,"ሪ":4520,"ራ":4521,"ሬ":4522,"ር":4523,"ሮ":4524,"ሯ":4525,"ሰ":4526,"ሱ":4527,"ሲ":4528,"ሳ":4529,"ሴ":4530,"ስ":4531,"ሶ":4532,"ሷ":4533,"ሸ":4534,"ሹ":4535,"ሺ":4536,"ሻ":4537,"ሼ":4538,"ሽ":4539,"ሾ":4540,"ሿ":4541,"ቀ":4542,"ቁ":4543,"ቂ":4544,"ቃ":4545,"ቄ":4546,"ቅ":4547,"ቆ":4548,"ቇ":4549,"ቈ":4550,"቉":4551,"ቊ":4552,"ቋ":4553,"ቌ":4554,"ቍ":4555,"቎":4556,"቏":4557,"ቐ":4558,"ቑ":4559,"ቒ":4560,"ቓ":4561,"ቔ":4562,"ቕ":4563,"ቖ":4564,"቗":4565,"ቘ":4566,"቙":4567,"ቚ":4568,"ቛ":4569,"ቜ":4570,"ቝ":4571,"቞":4572,"቟":4573,"በ":4574,"ቡ":4575,"ቢ":4576,"ባ":4577,"ቤ":4578,"ብ":4579,"ቦ":4580,"ቧ":4581,"ቨ":4582,"ቩ":4583,"ቪ":4584,"ቫ":4585,"ቬ":4586,"ቭ":4587,"ቮ":4588,"ቯ":4589,"ተ":4590,"ቱ":4591,"ቲ":4592,"ታ":4593,"ቴ":4594,"ት":4595,"ቶ":4596,"ቷ":4597,"ቸ":4598,"ቹ":4599,"ቺ":4600,"ቻ":4601,"ቼ":4602,"ች":4603,"ቾ":4604,"ቿ":4605,"ኀ":4606,"ኁ":4607,"ኂ":4608,"ኃ":4609,"ኄ":4610,"ኅ":4611,"ኆ":4612,"ኇ":4613,"ኈ":4614,"኉":4615,"ኊ":4616,"ኋ":4617,"ኌ":4618,"ኍ":4619,"኎":4620,"኏":4621,"ነ":4622,"ኑ":4623,"ኒ":4624,"ና":4625,"ኔ":4626,"ን":4627,"ኖ":4628,"ኗ":4629,"ኘ":4630,"ኙ":4631,"ኚ":4632,"ኛ":4633,"ኜ":4634,"ኝ":4635,"ኞ":4636,"ኟ":4637,"አ":4638,"ኡ":4639,"ኢ":4640,"ኣ":4641,"ኤ":4642,"እ":4643,"ኦ":4644,"ኧ":4645,"ከ":4646,"ኩ":4647,"ኪ":4648,"ካ":4649,"ኬ":4650,"ክ":4651,"ኮ":4652,"ኯ":4653,"ኰ":4654,"኱":4655,"ኲ":4656,"ኳ":4657,"ኴ":4658,"ኵ":4659,"኶":4660,"኷":4661,"ኸ":4662,"ኹ":4663,"ኺ":4664,"ኻ":4665,"ኼ":4666,"ኽ":4667,"ኾ":4668,"኿":4669,"ዀ":4670,"዁":4671,"ዂ":4672,"ዃ":4673,"ዄ":4674,"ዅ":4675,"዆":4676,"዇":4677,"ወ":4678,"ዉ":4679,"ዊ":4680,"ዋ":4681,"ዌ":4682,"ው":4683,"ዎ":4684,"ዏ":4685,"ዐ":4686,"ዑ":4687,"ዒ":4688,"ዓ":4689,"ዔ":4690,"ዕ":4691,"ዖ":4692,"዗":4693,"ዘ":4694,"ዙ":4695,"ዚ":4696,"ዛ":4697,"ዜ":4698,"ዝ":4699,"ዞ":4700,"ዟ":4701,"ዠ":4702,"ዡ":4703,"ዢ":4704,"ዣ":4705,"ዤ":4706,"ዥ":4707,"ዦ":4708,"ዧ":4709,"የ":4710,"ዩ":4711,"ዪ":4712,"ያ":4713,"ዬ":4714,"ይ":4715,"ዮ":4716,"ዯ":4717,"ደ":4718,"ዱ":4719,"ዲ":4720,"ዳ":4721,"ዴ":4722,"ድ":4723,"ዶ":4724,"ዷ":4725,"ዸ":4726,"ዹ":4727,"ዺ":4728,"ዻ":4729,"ዼ":4730,"ዽ":4731,"ዾ":4732,"ዿ":4733,"ጀ":4734,"ጁ":4735,"ጂ":4736,"ጃ":4737,"ጄ":4738,"ጅ":4739,"ጆ":4740,"ጇ":4741,"ገ":4742,"ጉ":4743,"ጊ":4744,"ጋ":4745,"ጌ":4746,"ግ":4747,"ጎ":4748,"ጏ":4749,"ጐ":4750,"጑":4751,"ጒ":4752,"ጓ":4753,"ጔ":4754,"ጕ":4755,"጖":4756,"጗":4757,"ጘ":4758,"ጙ":4759,"ጚ":4760,"ጛ":4761,"ጜ":4762,"ጝ":4763,"ጞ":4764,"ጟ":4765,"ጠ":4766,"ጡ":4767,"ጢ":4768,"ጣ":4769,"ጤ":4770,"ጥ":4771,"ጦ":4772,"ጧ":4773,"ጨ":4774,"ጩ":4775,"ጪ":4776,"ጫ":4777,"ጬ":4778,"ጭ":4779,"ጮ":4780,"ጯ":4781,"ጰ":4782,"ጱ":4783,"ጲ":4784,"ጳ":4785,"ጴ":4786,"ጵ":4787,"ጶ":4788,"ጷ":4789,"ጸ":4790,"ጹ":4791,"ጺ":4792,"ጻ":4793,"ጼ":4794,"ጽ":4795,"ጾ":4796,"ጿ":4797,"ፀ":4798,"ፁ":4799,"ፂ":4800,"ፃ":4801,"ፄ":4802,"ፅ":4803,"ፆ":4804,"ፇ":4805,"ፈ":4806,"ፉ":4807,"ፊ":4808,"ፋ":4809,"ፌ":4810,"ፍ":4811,"ፎ":4812,"ፏ":4813,"ፐ":4814,"ፑ":4815,"ፒ":4816,"ፓ":4817,"ፔ":4818,"ፕ":4819,"ፖ":4820,"ፗ":4821,"ፘ":4822,"ፙ":4823,"ፚ":4824,"፛":4825,"፜":4826,"፝":4827,"፞":4828,"፟":4829,"፠":4830,"፡":4831,"።":4832,"፣":4833,"፤":4834,"፥":4835,"፦":4836,"፧":4837,"፨":4838,"፩":4839,"፪":4840,"፫":4841,"፬":4842,"፭":4843,"፮":4844,"፯":4845,"፰":4846,"፱":4847,"፲":4848,"፳":4849,"፴":4850,"፵":4851,"፶":4852,"፷":4853,"፸":4854,"፹":4855,"፺":4856,"፻":4857,"፼":4858,"፽":4859,"፾":4860,"፿":4861,"ᎀ":4862,"ᎁ":4863,"ᎂ":4864,"ᎃ":4865,"ᎄ":4866,"ᎅ":4867,"ᎆ":4868,"ᎇ":4869,"ᎈ":4870,"ᎉ":4871,"ᎊ":4872,"ᎋ":4873,"ᎌ":4874,"ᎍ":4875,"ᎎ":4876,"ᎏ":4877,"᎐":4878,"᎑":4879,"᎒":4880,"᎓":4881,"᎔":4882,"᎕":4883,"᎖":4884,"᎗":4885,"᎘":4886,"᎙":4887,"᎚":4888,"᎛":4889,"᎜":4890,"᎝":4891,"᎞":4892,"᎟":4893,"Ꭰ":4894,"Ꭱ":4895,"Ꭲ":4896,"Ꭳ":4897,"Ꭴ":4898,"Ꭵ":4899,"Ꭶ":4900,"Ꭷ":4901,"Ꭸ":4902,"Ꭹ":4903,"Ꭺ":4904,"Ꭻ":4905,"Ꭼ":4906,"Ꭽ":4907,"Ꭾ":4908,"Ꭿ":4909,"Ꮀ":4910,"Ꮁ":4911,"Ꮂ":4912,"Ꮃ":4913,"Ꮄ":4914,"Ꮅ":4915,"Ꮆ":4916,"Ꮇ":4917,"Ꮈ":4918,"Ꮉ":4919,"Ꮊ":4920,"Ꮋ":4921,"Ꮌ":4922,"Ꮍ":4923,"Ꮎ":4924,"Ꮏ":4925,"Ꮐ":4926,"Ꮑ":4927,"Ꮒ":4928,"Ꮓ":4929,"Ꮔ":4930,"Ꮕ":4931,"Ꮖ":4932,"Ꮗ":4933,"Ꮘ":4934,"Ꮙ":4935,"Ꮚ":4936,"Ꮛ":4937,"Ꮜ":4938,"Ꮝ":4939,"Ꮞ":4940,"Ꮟ":4941,"Ꮠ":4942,"Ꮡ":4943,"Ꮢ":4944,"Ꮣ":4945,"Ꮤ":4946,"Ꮥ":4947,"Ꮦ":4948,"Ꮧ":4949,"Ꮨ":4950,"Ꮩ":4951,"Ꮪ":4952,"Ꮫ":4953,"Ꮬ":4954,"Ꮭ":4955,"Ꮮ":4956,"Ꮯ":4957,"Ꮰ":4958,"Ꮱ":4959,"Ꮲ":4960,"Ꮳ":4961,"Ꮴ":4962,"Ꮵ":4963,"Ꮶ":4964,"Ꮷ":4965,"Ꮸ":4966,"Ꮹ":4967,"Ꮺ":4968,"Ꮻ":4969,"Ꮼ":4970,"Ꮽ":4971,"Ꮾ":4972,"Ꮿ":4973,"Ᏸ":4974,"Ᏹ":4975,"Ᏺ":4976,"Ᏻ":4977,"Ᏼ":4978,"Ᏽ":4979,"᏶":4980,"᏷":4981,"ᏸ":4982,"ᏹ":4983,"ᏺ":4984,"ᏻ":4985,"ᏼ":4986,"ᏽ":4987,"᏾":4988,"᏿":4989,"᐀":4990,"ᐁ":4991,"ᐂ":4992,"ᐃ":4993,"ᐄ":4994,"ᐅ":4995,"ᐆ":4996,"ᐇ":4997,"ᐈ":4998,"ᐉ":4999,"ᐊ":5000,"ᐋ":5001,"ᐌ":5002,"ᐍ":5003,"ᐎ":5004,"ᐏ":5005,"ᐐ":5006,"ᐑ":5007,"ᐒ":5008,"ᐓ":5009,"ᐔ":5010,"ᐕ":5011,"ᐖ":5012,"ᐗ":5013,"ᐘ":5014,"ᐙ":5015,"ᐚ":5016,"ᐛ":5017,"ᐜ":5018,"ᐝ":5019,"ᐞ":5020,"ᐟ":5021,"ᐠ":5022,"ᐡ":5023,"ᐢ":5024,"ᐣ":5025,"ᐤ":5026,"ᐥ":5027,"ᐦ":5028,"ᐧ":5029,"ᐨ":5030,"ᐩ":5031,"ᐪ":5032,"ᐫ":5033,"ᐬ":5034,"ᐭ":5035,"ᐮ":5036,"ᐯ":5037,"ᐰ":5038,"ᐱ":5039,"ᐲ":5040,"ᐳ":5041,"ᐴ":5042,"ᐵ":5043,"ᐶ":5044,"ᐷ":5045,"ᐸ":5046,"ᐹ":5047,"ᐺ":5048,"ᐻ":5049,"ᐼ":5050,"ᐽ":5051,"ᐾ":5052,"ᐿ":5053,"ᑀ":5054,"ᑁ":5055,"ᑂ":5056,"ᑃ":5057,"ᑄ":5058,"ᑅ":5059,"ᑆ":5060,"ᑇ":5061,"ᑈ":5062,"ᑉ":5063,"ᑊ":5064,"ᑋ":5065,"ᑌ":5066,"ᑍ":5067,"ᑎ":5068,"ᑏ":5069,"ᑐ":5070,"ᑑ":5071,"ᑒ":5072,"ᑓ":5073,"ᑔ":5074,"ᑕ":5075,"ᑖ":5076,"ᑗ":5077,"ᑘ":5078,"ᑙ":5079,"ᑚ":5080,"ᑛ":5081,"ᑜ":5082,"ᑝ":5083,"ᑞ":5084,"ᑟ":5085,"ᑠ":5086,"ᑡ":5087,"ᑢ":5088,"ᑣ":5089,"ᑤ":5090,"ᑥ":5091,"ᑦ":5092,"ᑧ":5093,"ᑨ":5094,"ᑩ":5095,"ᑪ":5096,"ᑫ":5097,"ᑬ":5098,"ᑭ":5099,"ᑮ":5100,"ᑯ":5101,"ᑰ":5102,"ᑱ":5103,"ᑲ":5104,"ᑳ":5105,"ᑴ":5106,"ᑵ":5107,"ᑶ":5108,"ᑷ":5109,"ᑸ":5110,"ᑹ":5111,"ᑺ":5112,"ᑻ":5113,"ᑼ":5114,"ᑽ":5115,"ᑾ":5116,"ᑿ":5117,"ᒀ":5118,"ᒁ":5119,"ᒂ":5120,"ᒃ":5121,"ᒄ":5122,"ᒅ":5123,"ᒆ":5124,"ᒇ":5125,"ᒈ":5126,"ᒉ":5127,"ᒊ":5128,"ᒋ":5129,"ᒌ":5130,"ᒍ":5131,"ᒎ":5132,"ᒏ":5133,"ᒐ":5134,"ᒑ":5135,"ᒒ":5136,"ᒓ":5137,"ᒔ":5138,"ᒕ":5139,"ᒖ":5140,"ᒗ":5141,"ᒘ":5142,"ᒙ":5143,"ᒚ":5144,"ᒛ":5145,"ᒜ":5146,"ᒝ":5147,"ᒞ":5148,"ᒟ":5149,"ᒠ":5150,"ᒡ":5151,"ᒢ":5152,"ᒣ":5153,"ᒤ":5154,"ᒥ":5155,"ᒦ":5156,"ᒧ":5157,"ᒨ":5158,"ᒩ":5159,"ᒪ":5160,"ᒫ":5161,"ᒬ":5162,"ᒭ":5163,"ᒮ":5164,"ᒯ":5165,"ᒰ":5166,"ᒱ":5167,"ᒲ":5168,"ᒳ":5169,"ᒴ":5170,"ᒵ":5171,"ᒶ":5172,"ᒷ":5173,"ᒸ":5174,"ᒹ":5175,"ᒺ":5176,"ᒻ":5177,"ᒼ":5178,"ᒽ":5179,"ᒾ":5180,"ᒿ":5181,"ᓀ":5182,"ᓁ":5183,"ᓂ":5184,"ᓃ":5185,"ᓄ":5186,"ᓅ":5187,"ᓆ":5188,"ᓇ":5189,"ᓈ":5190,"ᓉ":5191,"ᓊ":5192,"ᓋ":5193,"ᓌ":5194,"ᓍ":5195,"ᓎ":5196,"ᓏ":5197,"ᓐ":5198,"ᓑ":5199,"ᓒ":5200,"ᓓ":5201,"ᓔ":5202,"ᓕ":5203,"ᓖ":5204,"ᓗ":5205,"ᓘ":5206,"ᓙ":5207,"ᓚ":5208,"ᓛ":5209,"ᓜ":5210,"ᓝ":5211,"ᓞ":5212,"ᓟ":5213,"ᓠ":5214,"ᓡ":5215,"ᓢ":5216,"ᓣ":5217,"ᓤ":5218,"ᓥ":5219,"ᓦ":5220,"ᓧ":5221,"ᓨ":5222,"ᓩ":5223,"ᓪ":5224,"ᓫ":5225,"ᓬ":5226,"ᓭ":5227,"ᓮ":5228,"ᓯ":5229,"ᓰ":5230,"ᓱ":5231,"ᓲ":5232,"ᓳ":5233,"ᓴ":5234,"ᓵ":5235,"ᓶ":5236,"ᓷ":5237,"ᓸ":5238,"ᓹ":5239,"ᓺ":5240,"ᓻ":5241,"ᓼ":5242,"ᓽ":5243,"ᓾ":5244,"ᓿ":5245,"ᔀ":5246,"ᔁ":5247,"ᔂ":5248,"ᔃ":5249,"ᔄ":5250,"ᔅ":5251,"ᔆ":5252,"ᔇ":5253,"ᔈ":5254,"ᔉ":5255,"ᔊ":5256,"ᔋ":5257,"ᔌ":5258,"ᔍ":5259,"ᔎ":5260,"ᔏ":5261,"ᔐ":5262,"ᔑ":5263,"ᔒ":5264,"ᔓ":5265,"ᔔ":5266,"ᔕ":5267,"ᔖ":5268,"ᔗ":5269,"ᔘ":5270,"ᔙ":5271,"ᔚ":5272,"ᔛ":5273,"ᔜ":5274,"ᔝ":5275,"ᔞ":5276,"ᔟ":5277,"ᔠ":5278,"ᔡ":5279,"ᔢ":5280,"ᔣ":5281,"ᔤ":5282,"ᔥ":5283,"ᔦ":5284,"ᔧ":5285,"ᔨ":5286,"ᔩ":5287,"ᔪ":5288,"ᔫ":5289,"ᔬ":5290,"ᔭ":5291,"ᔮ":5292,"ᔯ":5293,"ᔰ":5294,"ᔱ":5295,"ᔲ":5296,"ᔳ":5297,"ᔴ":5298,"ᔵ":5299,"ᔶ":5300,"ᔷ":5301,"ᔸ":5302,"ᔹ":5303,"ᔺ":5304,"ᔻ":5305,"ᔼ":5306,"ᔽ":5307,"ᔾ":5308,"ᔿ":5309,"ᕀ":5310,"ᕁ":5311,"ᕂ":5312,"ᕃ":5313,"ᕄ":5314,"ᕅ":5315,"ᕆ":5316,"ᕇ":5317,"ᕈ":5318,"ᕉ":5319,"ᕊ":5320,"ᕋ":5321,"ᕌ":5322,"ᕍ":5323,"ᕎ":5324,"ᕏ":5325,"ᕐ":5326,"ᕑ":5327,"ᕒ":5328,"ᕓ":5329,"ᕔ":5330,"ᕕ":5331,"ᕖ":5332,"ᕗ":5333,"ᕘ":5334,"ᕙ":5335,"ᕚ":5336,"ᕛ":5337,"ᕜ":5338,"ᕝ":5339,"ᕞ":5340,"ᕟ":5341,"ᕠ":5342,"ᕡ":5343,"ᕢ":5344,"ᕣ":5345,"ᕤ":5346,"ᕥ":5347,"ᕦ":5348,"ᕧ":5349,"ᕨ":5350,"ᕩ":5351,"ᕪ":5352,"ᕫ":5353,"ᕬ":5354,"ᕭ":5355,"ᕮ":5356,"ᕯ":5357,"ᕰ":5358,"ᕱ":5359,"ᕲ":5360,"ᕳ":5361,"ᕴ":5362,"ᕵ":5363,"ᕶ":5364,"ᕷ":5365,"ᕸ":5366,"ᕹ":5367,"ᕺ":5368,"ᕻ":5369,"ᕼ":5370,"ᕽ":5371,"ᕾ":5372,"ᕿ":5373,"ᖀ":5374,"ᖁ":5375,"ᖂ":5376,"ᖃ":5377,"ᖄ":5378,"ᖅ":5379,"ᖆ":5380,"ᖇ":5381,"ᖈ":5382,"ᖉ":5383,"ᖊ":5384,"ᖋ":5385,"ᖌ":5386,"ᖍ":5387,"ᖎ":5388,"ᖏ":5389,"ᖐ":5390,"ᖑ":5391,"ᖒ":5392,"ᖓ":5393,"ᖔ":5394,"ᖕ":5395,"ᖖ":5396,"ᖗ":5397,"ᖘ":5398,"ᖙ":5399,"ᖚ":5400,"ᖛ":5401,"ᖜ":5402,"ᖝ":5403,"ᖞ":5404,"ᖟ":5405,"ᖠ":5406,"ᖡ":5407,"ᖢ":5408,"ᖣ":5409,"ᖤ":5410,"ᖥ":5411,"ᖦ":5412,"ᖧ":5413,"ᖨ":5414,"ᖩ":5415,"ᖪ":5416,"ᖫ":5417,"ᖬ":5418,"ᖭ":5419,"ᖮ":5420,"ᖯ":5421,"ᖰ":5422,"ᖱ":5423,"ᖲ":5424,"ᖳ":5425,"ᖴ":5426,"ᖵ":5427,"ᖶ":5428,"ᖷ":5429,"ᖸ":5430,"ᖹ":5431,"ᖺ":5432,"ᖻ":5433,"ᖼ":5434,"ᖽ":5435,"ᖾ":5436,"ᖿ":5437,"ᗀ":5438,"ᗁ":5439,"ᗂ":5440,"ᗃ":5441,"ᗄ":5442,"ᗅ":5443,"ᗆ":5444,"ᗇ":5445,"ᗈ":5446,"ᗉ":5447,"ᗊ":5448,"ᗋ":5449,"ᗌ":5450,"ᗍ":5451,"ᗎ":5452,"ᗏ":5453,"ᗐ":5454,"ᗑ":5455,"ᗒ":5456,"ᗓ":5457,"ᗔ":5458,"ᗕ":5459,"ᗖ":5460,"ᗗ":5461,"ᗘ":5462,"ᗙ":5463,"ᗚ":5464,"ᗛ":5465,"ᗜ":5466,"ᗝ":5467,"ᗞ":5468,"ᗟ":5469,"ᗠ":5470,"ᗡ":5471,"ᗢ":5472,"ᗣ":5473,"ᗤ":5474,"ᗥ":5475,"ᗦ":5476,"ᗧ":5477,"ᗨ":5478,"ᗩ":5479,"ᗪ":5480,"ᗫ":5481,"ᗬ":5482,"ᗭ":5483,"ᗮ":5484,"ᗯ":5485,"ᗰ":5486,"ᗱ":5487,"ᗲ":5488,"ᗳ":5489,"ᗴ":5490,"ᗵ":5491,"ᗶ":5492,"ᗷ":5493,"ᗸ":5494,"ᗹ":5495,"ᗺ":5496,"ᗻ":5497,"ᗼ":5498,"ᗽ":5499,"ᗾ":5500,"ᗿ":5501,"ᘀ":5502,"ᘁ":5503,"ᘂ":5504,"ᘃ":5505,"ᘄ":5506,"ᘅ":5507,"ᘆ":5508,"ᘇ":5509,"ᘈ":5510,"ᘉ":5511,"ᘊ":5512,"ᘋ":5513,"ᘌ":5514,"ᘍ":5515,"ᘎ":5516,"ᘏ":5517,"ᘐ":5518,"ᘑ":5519,"ᘒ":5520,"ᘓ":5521,"ᘔ":5522,"ᘕ":5523,"ᘖ":5524,"ᘗ":5525,"ᘘ":5526,"ᘙ":5527,"ᘚ":5528,"ᘛ":5529,"ᘜ":5530,"ᘝ":5531,"ᘞ":5532,"ᘟ":5533,"ᘠ":5534,"ᘡ":5535,"ᘢ":5536,"ᘣ":5537,"ᘤ":5538,"ᘥ":5539,"ᘦ":5540,"ᘧ":5541,"ᘨ":5542,"ᘩ":5543,"ᘪ":5544,"ᘫ":5545,"ᘬ":5546,"ᘭ":5547,"ᘮ":5548,"ᘯ":5549,"ᘰ":5550,"ᘱ":5551,"ᘲ":5552,"ᘳ":5553,"ᘴ":5554,"ᘵ":5555,"ᘶ":5556,"ᘷ":5557,"ᘸ":5558,