{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"Lowercase"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[2],"tokens":["[CLS]"]},"[MASK]":{"id":"[MASK]","ids":[4],"tokens":["[MASK]"]},"[PAD]":{"id":"[PAD]","ids":[0],"tokens":["[PAD]"]},"[SEP]":{"id":"[SEP]","ids":[3],"tokens":["[SEP]"]},"[UNK]":{"id":"[UNK]","ids":[1],"tokens":["[UNK]"]}}},"decoder":null,"model":{"unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"[":37,"\\":38,"]":39,"^":40,"_":41,"`":42,"a":43,"b":44,"c":45,"d":46,"e":47,"f":48,"g":49,"h":50,"i":51,"j":52,"k":53,"l":54,"m":55,"n":56,"o":57,"p":58,"q":59,"r":60,"s":61,"t":62,"u":63,"v":64,"w":65,"x":66,"y":67,"z":68,"{":69,"|":70,"}":71,"~":72,"":73,"":74,"":75,"":76,"":77,"":78,"¡":79,"£":80,"¤":81,"¥":82,"¦":83,"§":84,"¨":85,"©":86,"«":87,"¬":88,"­":89,"®":90,"¯":91,"°":92,"±":93,"²":94,"³":95,"´":96,"µ":97,"¶":98,"·":99,"¸":100,"¹":101,"º":102,"»":103,"¼":104,"½":105,"¿":106,"×":107,"ß":108,"æ":109,"ð":110,"÷":111,"ø":112,"đ":113,"ı":114,"ł":115,"œ":116,"ƒ":117,"ƪ":118,"ȡ":119,"ȥ":120,"ɂ":121,"ə":122,"ɛ":123,"ɞ":124,"ɢ":125,"ɪ":126,"ɴ":127,"ɷ":128,"ʀ":129,"ʃ":130,"ʌ":131,"ʏ":132,"ʔ":133,"ʕ":134,"ʖ":135,"ʘ":136,"ʙ":137,"ʚ":138,"ʜ":139,"ʟ":140,"ʺ":141,"ʾ":142,"ʿ":143,"ˀ":144,"˂":145,"˃":146,"˄":147,"ˆ":148,"ˇ":149,"ˊ":150,"ˋ":151,"ˌ":152,"ˎ":153,"ˏ":154,"ː":155,"˒":156,"˓":157,"˔":158,"˖":159,"˘":160,"˙":161,"˚":162,"˜":163,"˝":164,"˟":165,"ˢ":166,"ˣ":167,"ˬ":168,"˭":169,"˳":170,"˵":171,"˶":172,"΄":173,"α":174,"β":175,"γ":176,"δ":177,"ε":178,"η":179,"θ":180,"ι":181,"κ":182,"λ":183,"μ":184,"ν":185,"ο":186,"π":187,"ρ":188,"ς":189,"σ":190,"τ":191,"υ":192,"φ":193,"χ":194,"ψ":195,"ω":196,"а":197,"б":198,"в":199,"г":200,"д":201,"е":202,"з":203,"и":204,"к":205,"л":206,"м":207,"н":208,"о":209,"п":210,"р":211,"с":212,"т":213,"у":214,"ф":215,"х":216,"ц":217,"ч":218,"ш":219,"ъ":220,"ь":221,"ю":222,"я":223,"є":224,"ѕ":225,"ѧ":226,"ғ":227,"ө":228,"ԅ":229,"՞":230,"֊":231,"־":232,"׃":233,"א":234,"ב":235,"ג":236,"ד":237,"ה":238,"ו":239,"ח":240,"י":241,"ל":242,"ם":243,"מ":244,"ן":245,"נ":246,"ס":247,"ע":248,"פ":249,"צ":250,"ק":251,"ר":252,"ש":253,"ת":254,"؂":255,"ه":256,"و":257,"٩":258,"ټ":259,"ڡ":260,"۝":261,"۶":262,"ۿ":263,"ܫ":264,"ࡇ":265,"ॱ":266,"ॽ":267,"ਊ":268,"੭":269,"દ":270,"૨":271,"૭":272,"૮":273,"ଓ":274,"ଘ":275,"ପ":276,"ଳ":277,"୧":278,"୨":279,"୯":280,"இ":281,"ற":282,"௦":283,"௰":284,"ఇ":285,"ఠ":286,"౪":287,"ಠ":288,"ಡ":289,"ಢ":290,"ತ":291,"ಥ":292,"೦":293,"യ":294,"ര":295,"൧":296,"ෆ":297,"ฅ":298,"ง":299,"ต":300,"ย":301,"ร":302,"ว":303,"อ":304,"๑":305,"༄":306,"་":307,"༎":308,"༝":309,"༡":310,"༬":311,"༶":312,"༼":313,"༽":314,"ཀ":315,"ཅ":316,"࿉":317,"ა":318,"ლ":319,"ო":320,"ფ":321,"ღ":322,"ᄀ":323,"ᄁ":324,"ᄂ":325,"ᄃ":326,"ᄄ":327,"ᄅ":328,"ᄆ":329,"ᄇ":330,"ᄈ":331,"ᄉ":332,"ᄊ":333,"ᄋ":334,"ᄌ":335,"ᄍ":336,"ᄎ":337,"ᄏ":338,"ᄐ":339,"ᄑ":340,"ᄒ":341,"ᅡ":342,"ᅢ":343,"ᅣ":344,"ᅤ":345,"ᅥ":346,"ᅦ":347,"ᅧ":348,"ᅨ":349,"ᅩ":350,"ᅪ":351,"ᅫ":352,"ᅬ":353,"ᅭ":354,"ᅮ":355,"ᅯ":356,"ᅰ":357,"ᅱ":358,"ᅲ":359,"ᅳ":360,"ᅴ":361,"ᅵ":362,"ᆔ":363,"ᆞ":364,"ᆢ":365,"ᆨ":366,"ᆩ":367,"ᆪ":368,"ᆫ":369,"ᆬ":370,"ᆭ":371,"ᆮ":372,"ᆯ":373,"ᆰ":374,"ᆱ":375,"ᆲ":376,"ᆳ":377,"ᆴ":378,"ᆵ":379,"ᆶ":380,"ᆷ":381,"ᆸ":382,"ᆹ":383,"ᆺ":384,"ᆻ":385,"ᆼ":386,"ᆽ":387,"ᆾ":388,"ᆿ":389,"ᇀ":390,"ᇁ":391,"ᇂ":392,"ቼ":393,"ኈ":394,"ዽ":395,"ጿ":396,"᎑":397,"ᐕ":398,"ᐖ":399,"ᐛ":400,"ᐢ":401,"ᑎ":402,"ᑕ":403,"ᓀ":404,"ᓂ":405,"ᔕ":406,"ᕕ":407,"ᕗ":408,"ᕙ":409,"ᕤ":410,"ᕦ":411,"ᖇ":412,"ᗒ":413,"ᗕ":414,"ᗜ":415,"ᗣ":416,"ᗨ":417,"ᗰ":418,"ᘰ":419,"ᘳ":420,"ᙏ":421,"ᴀ":422,"ᴄ":423,"ᴅ":424,"ᴇ":425,"ᴈ":426,"ᴊ":427,"ᴋ":428,"ᴍ":429,"ᴏ":430,"ᴖ":431,"ᴗ":432,"ᴘ":433,"ᴛ":434,"ᴜ":435,"ᴠ":436,"ᴡ":437,"ᴢ":438,"ᴥ":439,"ᴬ":440,"ᴮ":441,"ᴰ":442,"ᴱ":443,"ᴳ":444,"ᴴ":445,"ᴵ":446,"ᴶ":447,"ᴷ":448,"ᴸ":449,"ᴹ":450,"ᴺ":451,"ᴼ":452,"ᴾ":453,"ᴿ":454,"ᵀ":455,"ᵁ":456,"ᵂ":457,"ᵋ":458,"ᵍ":459,"ᵎ":460,"ᵏ":461,"ᵐ":462,"ᵒ":463,"ᵔ":464,"ᵕ":465,"ᵛ":466,"ᵞ":467,"ᶜ":468,"ᶠ":469,"ᶻ":470,"ᶿ":471,"‍":472,"‎":473,"‐":474,"–":475,"—":476,"―":477,"‘":478,"’":479,"‚":480,"“":481,"”":482,"„":483,"†":484,"‡":485,"•":486,"‣":487,"․":488,"‥":489,"…":490,"‧":491,"‪":492,"‬":493,"‭":494,"‰":495,"′":496,"‵":497,"‶":498,"‸":499,"‹":500,"›":501,"※":502,"‼":503,"‾":504,"‿":505,"⁄":506,"⁉":507,"⁍":508,"⁎":509,"⁑":510,"⁔":511,"⁠":512,"⁰":513,"⁸":514,"⁹":515,"⁺":516,"⁻":517,"⁼":518,"⁽":519,"⁾":520,"₀":521,"₃":522,"₊":523,"₋":524,"₍":525,"₎":526,"₩":527,"€":528,"℃":529,"ℓ":530,"™":531,"⅓":532,"⅔":533,"ⅰ":534,"ⅱ":535,"ⅲ":536,"ⅳ":537,"ⅴ":538,"←":539,"↑":540,"→":541,"↓":542,"↔":543,"↕":544,"↖":545,"↗":546,"↘":547,"↙":548,"↩":549,"↪":550,"↬":551,"⇒":552,"⇔":553,"⇝":554,"⇢":555,"⇨":556,"⇩":557,"∀":558,"∂":559,"∇":560,"∈":561,"−":562,"∗":563,"∙":564,"√":565,"∝":566,"∞":567,"∠":568,"∥":569,"∧":570,"∩":571,"∴":572,"∼":573,"≈":574,"≒":575,"≤":576,"≥":577,"≦":578,"≧":579,"≪":580,"≫":581,"⊃":582,"⊙":583,"⋅":584,"⋆":585,"⌄":586,"⌑":587,"⌒":588,"⌓":589,"⌚":590,"⌛":591,"⌣":592,"⌨":593,"⌯":594,"⍢":595,"⎯":596,"⏩":597,"⏭":598,"⏰":599,"⏱":600,"⏳":601,"⏺":602,"⑅":603,"⑉":604,"①":605,"②":606,"③":607,"④":608,"⑤":609,"⑥":610,"⑦":611,"⑧":612,"⑨":613,"⑩":614,"⑴":615,"⑶":616,"⑸":617,"ⓐ":618,"ⓑ":619,"ⓒ":620,"ⓓ":621,"ⓔ":622,"ⓗ":623,"ⓙ":624,"ⓚ":625,"ⓛ":626,"ⓜ":627,"ⓝ":628,"ⓞ":629,"ⓣ":630,"ⓤ":631,"ⓥ":632,"ⓨ":633,"⓿":634,"─":635,"━":636,"│":637,"┃":638,"┌":639,"┏":640,"┐":641,"┓":642,"└":643,"┘":644,"┳":645,"┻":646,"╥":647,"╭":648,"╮":649,"╯":650,"╰":651,"╹":652,"█":653,"▌":654,"■":655,"□":656,"▣":657,"▧":658,"▩":659,"▪":660,"▫":661,"▰":662,"▱":663,"▲":664,"△":665,"▶":666,"▷":667,"▸":668,"►":669,"▼":670,"▽":671,"▾":672,"▿":673,"◀":674,"◁":675,"◆":676,"◇":677,"◈":678,"◉":679,"○":680,"◌":681,"◍":682,"◎":683,"●":684,"◐":685,"◑":686,"◔":687,"◕":688,"◜":689,"◝":690,"◞":691,"◟":692,"◠":693,"◡":694,"◤":695,"◥":696,"◦":697,"◯":698,"◻":699,"◼":700,"◽":701,"◾":702,"☀":703,"☁":704,"☂":705,"☃":706,"☄":707,"★":708,"☆":709,"☇":710,"☉":711,"☌":712,"☎":713,"☐":714,"☑":715,"☔":716,"☕":717,"☘":718,"☚":719,"☛":720,"☜":721,"☝":722,"☞":723,"☠":724,"☪":725,"☹":726,"☺":727,"☻":728,"☽":729,"☾":730,"♀":731,"♂":732,"♜":733,"♠":734,"♡":735,"♢":736,"♣":737,"♤":738,"♥":739,"♦":740,"♧":741,"♨":742,"♩":743,"♪":744,"♫":745,"♬":746,"♻":747,"♾":748,"⚀":749,"⚁":750,"⚃":751,"⚆":752,"⚈":753,"⚓":754,"⚔":755,"⚕":756,"⚖":757,"⚘":758,"⚙":759,"⚜":760,"⚠":761,"⚡":762,"⚪":763,"⚫":764,"⚬":765,"⚰":766,"⚱":767,"⚽":768,"⚾":769,"⛄":770,"⛅":771,"⛆":772,"⛈":773,"⛏":774,"⛑":775,"⛔":776,"⛤":777,"⛥":778,"⛦":779,"⛧":780,"⛩":781,"⛪":782,"⛰":783,"⛱":784,"⛲":785,"⛳":786,"⛵":787,"⛷":788,"⛸":789,"⛹":790,"⛺":791,"✂":792,"✅":793,"✈":794,"✉":795,"✊":796,"✋":797,"✌":798,"✍":799,"✏":800,"✐":801,"✒":802,"✓":803,"✔":804,"✖":805,"✡":806,"✦":807,"✧":808,"✨":809,"✩":810,"✪":811,"✫":812,"✲":813,"✳":814,"✴":815,"✺":816,"✿":817,"❀":818,"❁":819,"❂":820,"❄":821,"❇":822,"❉":823,"❌":824,"❍":825,"❎":826,"❑":827,"❓":828,"❔":829,"❕":830,"❗":831,"❛":832,"❝":833,"❢":834,"❣":835,"❤":836,"❥":837,"❮":838,"❯":839,"❶":840,"❷":841,"❸":842,"❹":843,"❽":844,"❾":845,"➍":846,"➕":847,"➖":848,"➜":849,"➡":850,"➰":851,"➴":852,"➼":853,"➿":854,"⟪":855,"⟫":856,"⠀":857,"⠉":858,"⤴":859,"⤵":860,"⤷":861,"⦁":862,"⫬":863,"⬅":864,"⬆":865,"⬇":866,"⬛":867,"⬜":868,"⭐":869,"⭕":870,"⸜":871,"⸝":872,"、":873,"。":874,"〃":875,"々":876,"〈":877,"〉":878,"《":879,"》":880,"「":881,"」":882,"『":883,"』":884,"【":885,"】":886,"〒":887,"〓":888,"〔":889,"〕":890,"〜":891,"〰":892,"〽":893,"ぁ":894,"あ":895,"い":896,"う":897,"ぇ":898,"え":899,"ぉ":900,"お":901,"か":902,"き":903,"く":904,"け":905,"こ":906,"さ":907,"し":908,"す":909,"せ":910,"そ":911,"た":912,"ち":913,"っ":914,"つ":915,"て":916,"と":917,"な":918,"に":919,"ぬ":920,"ね":921,"の":922,"は":923,"ひ":924,"ふ":925,"へ":926,"ほ":927,"ま":928,"み":929,"む":930,"め":931,"も":932,"ゃ":933,"や":934,"ゅ":935,"ゆ":936,"ょ":937,"よ":938,"ら":939,"り":940,"る":941,"れ":942,"ろ":943,"わ":944,"を":945,"ん":946,"゛":947,"゜":948,"ゝ":949,"ァ":950,"ア":951,"ィ":952,"イ":953,"ゥ":954,"ウ":955,"ェ":956,"エ":957,"ォ":958,"オ":959,"カ":960,"キ":961,"ク":962,"ケ":963,"コ":964,"サ":965,"シ":966,"ス":967,"セ":968,"ソ":969,"タ":970,"チ":971,"ッ":972,"ツ":973,"テ":974,"ト":975,"ナ":976,"ニ":977,"ヌ":978,"ネ":979,"ノ":980,"ハ":981,"ヒ":982,"フ":983,"ヘ":984,"ホ":985,"マ":986,"ミ":987,"ム":988,"メ":989,"モ":990,"ャ":991,"ヤ":992,"ュ":993,"ユ":994,"ョ":995,"ヨ":996,"ラ":997,"リ":998,"ル":999,"レ":1000,"ロ":1001,"ワ":1002,"ヱ":1003,"ヲ":1004,"ン":1005,"ヶ":1006,"・":1007,"ー":1008,"ヽ":1009,"ㄱ":1010,"ㄲ":1011,"ㄳ":1012,"ㄴ":1013,"ㄵ":1014,"ㄶ":1015,"ㄷ":1016,"ㄸ":1017,"ㄹ":1018,"ㄺ":1019,"ㄻ":1020,"ㅀ":1021,"ㅁ":1022,"ㅂ":1023,"ㅃ":1024,"ㅄ":1025,"ㅅ":1026,"ㅆ":1027,"ㅇ":1028,"ㅈ":1029,"ㅉ":1030,"ㅊ":1031,"ㅋ":1032,"ㅌ":1033,"ㅍ":1034,"ㅎ":1035,"ㅏ":1036,"ㅐ":1037,"ㅑ":1038,"ㅒ":1039,"ㅓ":1040,"ㅔ":1041,"ㅕ":1042,"ㅖ":1043,"ㅗ":1044,"ㅘ":1045,"ㅙ":1046,"ㅚ":1047,"ㅛ":1048,"ㅜ":1049,"ㅝ":1050,"ㅞ":1051,"ㅟ":1052,"ㅠ":1053,"ㅡ":1054,"ㅢ":1055,"ㅣ":1056,"ㅤ":1057,"ㅿ":1058,"ㆀ":1059,"ㆍ":1060,"㈔":1061,"㈜":1062,"㉦":1063,"㉭":1064,"㊗":1065,"㎏":1066,"㎐":1067,"㎒":1068,"㎓":1069,"㎖":1070,"㎗":1071,"㎛":1072,"㎜":1073,"㎝":1074,"㎞":1075,"㎡":1076,"㎢":1077,"㎥":1078,"㎽":1079,"一":1080,"丁":1081,"七":1082,"万":1083,"丈":1084,"三":1085,"上":1086,"下":1087,"不":1088,"且":1089,"世":1090,"丘":1091,"丙":1092,"东":1093,"个":1094,"中":1095,"丸":1096,"丹":1097,"为":1098,"主":1099,"丼":1100,"丿":1101,"乃":1102,"久":1103,"之":1104,"乎":1105,"乐":1106,"乔":1107,"乙":1108,"九":1109,"乞":1110,"也":1111,"乱":1112,"乳":1113,"乾":1114,"亀":1115,"亂":1116,"了":1117,"予":1118,"争":1119,"事":1120,"二":1121,"于":1122,"云":1123,"五":1124,"井":1125,"亜":1126,"亞":1127,"亡":1128,"交":1129,"亥":1130,"亦":1131,"享":1132,"京":1133,"亭":1134,"亮":1135,"人":1136,"仁":1137,"今":1138,"从":1139,"他":1140,"仙":1141,"代":1142,"令":1143,"以":1144,"们":1145,"件":1146,"任":1147,"企":1148,"伊":1149,"休":1150,"会":1151,"伝":1152,"伴":1153,"伸":1154,"似":1155,"住":1156,"佐":1157,"体":1158,"何":1159,"佛":1160,"作":1161,"佟":1162,"你":1163,"佳":1164,"使":1165,"來":1166,"供":1167,"侠":1168,"価":1169,"侯":1170,"保":1171,"信":1172,"修":1173,"俱":1174,"倉":1175,"個":1176,"倒":1177,"倖":1178,"停":1179,"健":1180,"側":1181,"偷":1182,"傑":1183,"傘":1184,"備":1185,"傳":1186,"像":1187,"僕":1188,"僞":1189,"僧":1190,"僭":1191,"僻":1192,"儀":1193,"儒":1194,"優":1195,"儿":1196,"元":1197,"兄":1198,"先":1199,"光":1200,"克":1201,"免":1202,"兎":1203,"內":1204,"全":1205,"兩":1206,"八":1207,"公":1208,"六":1209,"共":1210,"兵":1211,"其":1212,"具":1213,"典":1214,"内":1215,"円":1216,"再":1217,"冒":1218,"写":1219,"冠":1220,"冨":1221,"冬":1222,"冰":1223,"冷":1224,"减":1225,"凡":1226,"凧":1227,"凪":1228,"凰":1229,"凶":1230,"凹":1231,"出":1232,"函":1233,"刀":1234,"分":1235,"刑":1236,"刖":1237,"列":1238,"初":1239,"判":1240,"別":1241,"利":1242,"别":1243,"到":1244,"制":1245,"刹":1246,"刻":1247,"則":1248,"前":1249,"剛":1250,"剝":1251,"剧":1252,"副":1253,"劃":1254,"劉":1255,"劍":1256,"力":1257,"功":1258,"加":1259,"动":1260,"助":1261,"劾":1262,"勇":1263,"動":1264,"務":1265,"勝":1266,"勞":1267,"勢":1268,"勿":1269,"包":1270,"化":1271,"北":1272,"匹":1273,"区":1274,"十":1275,"千":1276,"半":1277,"华":1278,"卑":1279,"卒":1280,"卓":1281,"協":1282,"单":1283,"南":1284,"博":1285,"印":1286,"危":1287,"卵":1288,"卸":1289,"卿":1290,"厅":1291,"厚":1292,"原":1293,"厦":1294,"厳":1295,"去":1296,"参":1297,"及":1298,"友":1299,"双":1300,"反":1301,"叔":1302,"受":1303,"口":1304,"古":1305,"句":1306,"召":1307,"可":1308,"台":1309,"史":1310,"右":1311,"号":1312,"司":1313,"吃":1314,"各":1315,"合":1316,"吉":1317,"同":1318,"名":1319,"吏":1320,"向":1321,"吗":1322,"君":1323,"吞":1324,"否":1325,"吳":1326,"吸":1327,"吾":1328,"呂":1329,"告":1330,"呑":1331,"周":1332,"呪":1333,"味":1334,"呼":1335,"和":1336,"咖":1337,"咲":1338,"哀":1339,"品":1340,"哉":1341,"員":1342,"哨":1343,"哩":1344,"哭":1345,"哲":1346,"唐":1347,"商":1348,"啓":1349,"啡":1350,"善":1351,"喚":1352,"喜":1353,"喝":1354,"喪":1355,"單":1356,"嘉":1357,"嘴":1358,"器":1359,"嚕":1360,"囍":1361,"四":1362,"回":1363,"因":1364,"団":1365,"囧":1366,"园":1367,"固":1368,"国":1369,"國":1370,"圏":1371,"園":1372,"圖":1373,"團":1374,"土":1375,"在":1376,"圭":1377,"地":1378,"场":1379,"坂":1380,"均":1381,"坊":1382,"坐":1383,"坡":1384,"垈":1385,"型":1386,"垣":1387,"城":1388,"埓":1389,"域":1390,"基":1391,"堂":1392,"報":1393,"場":1394,"塔":1395,"塗":1396,"塞":1397,"塩":1398,"塾":1399,"境":1400,"墮":1401,"士":1402,"声":1403,"壽":1404,"変":1405,"夏":1406,"夕":1407,"外":1408,"多":1409,"夜":1410,"夢":1411,"大":1412,"天":1413,"太":1414,"夫":1415,"央":1416,"失":1417,"奇":1418,"奈":1419,"奏":1420,"契":1421,"奔":1422,"奚":1423,"奥":1424,"奪":1425,"女":1426,"奴":1427,"奶":1428,"好":1429,"如":1430,"妆":1431,"妈":1432,"妖":1433,"妹":1434,"姉":1435,"始":1436,"姓":1437,"姚":1438,"姜":1439,"娑":1440,"婆":1441,"婚":1442,"媤":1443,"孃":1444,"子":1445,"孔":1446,"字":1447,"存":1448,"孝":1449,"季":1450,"学":1451,"孫":1452,"學":1453,"宅":1454,"宇":1455,"守":1456,"安":1457,"宋":1458,"完":1459,"宗":1460,"官":1461,"宙":1462,"定":1463,"宜":1464,"宝":1465,"実":1466,"客":1467,"宣":1468,"室":1469,"宦":1470,"宫":1471,"宮":1472,"害":1473,"家":1474,"容":1475,"宿":1476,"密":1477,"富":1478,"寒":1479,"寓":1480,"察":1481,"實":1482,"寧":1483,"寨":1484,"審":1485,"寶":1486,"寺":1487,"射":1488,"将":1489,"將":1490,"專":1491,"尉":1492,"尊":1493,"對":1494,"導":1495,"小":1496,"少":1497,"尔":1498,"尺":1499,"尼":1500,"尾":1501,"局":1502,"层":1503,"居":1504,"屋":1505,"屍":1506,"展":1507,"層":1508,"山":1509,"岐":1510,"岚":1511,"岛":1512,"岡":1513,"岩":1514,"岬":1515,"峨":1516,"峰":1517,"島":1518,"峽":1519,"崇":1520,"崋":1521,"崎":1522,"崔":1523,"川":1524,"州":1525,"巡":1526,"工":1527,"左":1528,"巧":1529,"巨":1530,"差":1531,"己":1532,"已":1533,"巴":1534,"巻":1535,"市":1536,"布":1537,"帝":1538,"師":1539,"帰":1540,"帳":1541,"常":1542,"幌":1543,"幡":1544,"干":1545,"平":1546,"年":1547,"幸":1548,"幻":1549,"幽":1550,"广":1551,"広":1552,"庄":1553,"床":1554,"序":1555,"庐":1556,"底":1557,"店":1558,"庚":1559,"府":1560,"度":1561,"座":1562,"庫":1563,"庭":1564,"康":1565,"廉":1566,"廚":1567,"廣":1568,"廬":1569,"廷":1570,"建":1571,"廿":1572,"弄":1573,"引":1574,"弘":1575,"弟":1576,"张":1577,"弥":1578,"弱":1579,"張":1580,"強":1581,"弹":1582,"强":1583,"彈":1584,"当":1585,"彡":1586,"形":1587,"彦":1588,"彩":1589,"影":1590,"役":1591,"彼":1592,"待":1593,"律":1594,"後":1595,"徐":1596,"得":1597,"從":1598,"御":1599,"復":1600,"徳":1601,"德":1602,"心":1603,"必":1604,"忌":1605,"忍":1606,"志":1607,"忠":1608,"快":1609,"念":1610,"怒":1611,"思":1612,"急":1613,"性":1614,"怪":1615,"恋":1616,"恐":1617,"恤":1618,"恥":1619,"恨":1620,"恩":1621,"悌":1622,"悟":1623,"患":1624,"悪":1625,"悲":1626,"情":1627,"惠":1628,"惡":1629,"想":1630,"惻":1631,"愁":1632,"愉":1633,"意":1634,"愚":1635,"愛":1636,"感":1637,"愿":1638,"態":1639,"慘":1640,"慢":1641,"慮":1642,"慶":1643,"慾":1644,"憂":1645,"憲":1646,"憶":1647,"憾":1648,"應":1649,"懐":1650,"懸":1651,"戀":1652,"戈":1653,"成":1654,"我":1655,"戦":1656,"戰":1657,"戱":1658,"戸":1659,"戻":1660,"房":1661,"所":1662,"扈":1663,"扉":1664,"手":1665,"才":1666,"扎":1667,"打":1668,"承":1669,"折":1670,"抛":1671,"抹":1672,"抽":1673,"拍":1674,"拘":1675,"招":1676,"拳":1677,"持":1678,"指":1679,"捞":1680,"换":1681,"捨":1682,"掌":1683,"排":1684,"探":1685,"接":1686,"推":1687,"描":1688,"換":1689,"握":1690,"損":1691,"搾":1692,"撃":1693,"操":1694,"支":1695,"收":1696,"改":1697,"攻":1698,"放":1699,"政":1700,"故":1701,"效":1702,"敎":1703,"救":1704,"敗":1705,"敦":1706,"敬":1707,"敵":1708,"敷":1709,"文":1710,"斗":1711,"料":1712,"斤":1713,"斬":1714,"新":1715,"斷":1716,"方":1717,"於":1718,"施":1719,"旅":1720,"旋":1721,"族":1722,"旗":1723,"日":1724,"旦":1725,"旧":1726,"旨":1727,"早":1728,"旭":1729,"时":1730,"旻":1731,"昇":1732,"昌":1733,"明":1734,"星":1735,"春":1736,"是":1737,"時":1738,"普":1739,"景":1740,"晴":1741,"智":1742,"暑":1743,"暗":1744,"曉":1745,"曰":1746,"曲":1747,"曷":1748,"書":1749,"曹":1750,"最":1751,"會":1752,"月":1753,"有":1754,"朋":1755,"朗":1756,"望":1757,"朝":1758,"期":1759,"木":1760,"未":1761,"末":1762,"本":1763,"札":1764,"术":1765,"朴":1766,"机":1767,"朽":1768,"杉":1769,"李":1770,"材":1771,"村":1772,"杞":1773,"条":1774,"来":1775,"杭":1776,"東":1777,"杵":1778,"松":1779,"林":1780,"果":1781,"枸":1782,"柊":1783,"柏":1784,"柑":1785,"染":1786,"柔":1787,"柳":1788,"柴":1789,"柿":1790,"栄":1791,"栈":1792,"校":1793,"株":1794,"核":1795,"根":1796,"格":1797,"桂":1798,"桃":1799,"桑":1800,"桓":1801,"桜":1802,"桥":1803,"梁":1804,"梅":1805,"條":1806,"梧":1807,"梵":1808,"棄":1809,"棉":1810,"棟":1811,"森":1812,"棲":1813,"植":1814,"椎":1815,"楊":1816,"業":1817,"極":1818,"楼":1819,"楽":1820,"概":1821,"榛":1822,"榨":1823,"榮":1824,"槪":1825,"樂":1826,"樑":1827,"標":1828,"樣":1829,"樹":1830,"橋":1831,"機":1832,"檀":1833,"檢":1834,"權":1835,"次":1836,"欢":1837,"欺":1838,"歌":1839,"止":1840,"正":1841,"步":1842,"武":1843,"歩":1844,"歳":1845,"歷":1846,"歸":1847,"死":1848,"残":1849,"殺":1850,"殿":1851,"毅":1852,"母":1853,"毒":1854,"比":1855,"民":1856,"気":1857,"氣":1858,"水":1859,"氷":1860,"永":1861,"求":1862,"汉":1863,"汐":1864,"汜":1865,"江":1866,"池":1867,"汪":1868,"沈":1869,"沒":1870,"沖":1871,"沙":1872,"沢":1873,"河":1874,"油":1875,"治":1876,"況":1877,"泉":1878,"泊":1879,"泌":1880,"法":1881,"泥":1882,"注":1883,"泮":1884,"泰":1885,"泷":1886,"洒":1887,"洞":1888,"津":1889,"洪":1890,"活":1891,"流":1892,"浅":1893,"济":1894,"浙":1895,"浜":1896,"浦":1897,"浩":1898,"浪":1899,"浮":1900,"海":1901,"消":1902,"涌":1903,"涙":1904,"涯":1905,"淑":1906,"淚":1907,"淫":1908,"深":1909,"淳":1910,"混":1911,"淸":1912,"淺":1913,"添":1914,"清":1915,"済":1916,"渋":1917,"渡":1918,"渤":1919,"温":1920,"測":1921,"渭":1922,"港":1923,"游":1924,"湖":1925,"湘":1926,"湯":1927,"湾":1928,"源":1929,"溥":1930,"溪":1931,"溫":1932,"滑":1933,"滝":1934,"滿":1935,"漁":1936,"漢":1937,"漫":1938,"潔":1939,"潛":1940,"潭":1941,"澁":1942,"澄":1943,"激":1944,"濟":1945,"濠":1946,"濤":1947,"瀑":1948,"瀬":1949,"灘":1950,"灣":1951,"火":1952,"灰":1953,"灼":1954,"災":1955,"炎":1956,"点":1957,"為":1958,"烈":1959,"烏":1960,"烟":1961,"烫":1962,"热":1963,"烹":1964,"無":1965,"焦":1966,"焼":1967,"煎":1968,"照":1969,"煩":1970,"熊":1971,"熙":1972,"熱":1973,"燃":1974,"燈":1975,"燒":1976,"燕":1977,"燥":1978,"爪":1979,"爭":1980,"爱":1981,"爲":1982,"父":1983,"爾":1984,"片":1985,"版":1986,"牌":1987,"牙":1988,"牛":1989,"牧":1990,"物":1991,"牲":1992,"特":1993,"牽":1994,"犧":1995,"犬":1996,"犯":1997,"狀":1998,"狂":1999,"狐":2000,"狗":2001,"狡":2002,"狸":2003,"狼":2004,"猛":2005,"猫":2006,"猶":2007,"獄":2008,"獣":2009,"獨":2010,"獲":2011,"獻":2012,"玄":2013,"玉":2014,"王":2015,"玛":2016,"玹":2017,"珍":2018,"珠":2019,"班":2020,"現":2021,"球":2022,"理":2023,"琉":2024,"琴":2025,"瑗":2026,"瑛":2027,"璐":2028,"甘":2029,"生":2030,"産":2031,"甦":2032,"用":2033,"甫":2034,"田":2035,"由":2036,"甲":2037,"申":2038,"电":2039,"男":2040,"町":2041,"画":2042,"界":2043,"畑":2044,"留":2045,"略":2046,"番":2047,"異":2048,"畵":2049,"當":2050,"畸":2051,"疏":2052,"病":2053,"痛":2054,"瘡":2055,"癒":2056,"登":2057,"發":2058,"白":2059,"百":2060,"的":2061,"皆":2062,"皮":2063,"益":2064,"盛":2065,"監":2066,"目":2067,"盲":2068,"直":2069,"相":2070,"省":2071,"看":2072,"県":2073,"眞":2074,"真":2075,"眼":2076,"着":2077,"瞰":2078,"瞳":2079,"矣":2080,"知":2081,"石":2082,"码":2083,"砦":2084,"破":2085,"硏":2086,"硯":2087,"碑":2088,"確":2089,"碻":2090,"社":2091,"祐":2092,"祖":2093,"祝":2094,"神":2095,"禁":2096,"禍":2097,"禎":2098,"福":2099,"禧":2100,"禪":2101,"禮":2102,"秀":2103,"私":2104,"秋":2105,"秒":2106,"秘":2107,"秦":2108,"移":2109,"稀":2110,"稅":2111,"程":2112,"種":2113,"稱":2114,"稲":2115,"稿":2116,"穴":2117,"空":2118,"窓":2119,"窟":2120,"窪":2121,"窮":2122,"立":2123,"站":2124,"竜":2125,"竟":2126,"章":2127,"端":2128,"竹":2129,"笑":2130,"第":2131,"笼":2132,"等":2133,"筋":2134,"答":2135,"策":2136,"算":2137,"箱":2138,"節":2139,"簾":2140,"簿":2141,"籠":2142,"籤":2143,"米":2144,"精":2145,"糖":2146,"系":2147,"紀":2148,"紅":2149,"納":2150,"純":2151,"紙":2152,"級":2153,"素":2154,"細":2155,"終":2156,"組":2157,"経":2158,"結":2159,"給":2160,"統":2161,"絵":2162,"經":2163,"綜":2164,"綠":2165,"綺":2166,"綾":2167,"線":2168,"緣":2169,"編":2170,"練":2171,"縄":2172,"縏":2173,"總":2174,"繋":2175,"續":2176,"织":2177,"绵":2178,"综":2179,"编":2180,"罒":2181,"罔":2182,"罕":2183,"罗":2184,"罪":2185,"署":2186,"羅":2187,"羊":2188,"美":2189,"羞":2190,"群":2191,"羨":2192,"義":2193,"羹":2194,"翁":2195,"翅":2196,"習":2197,"翔":2198,"老":2199,"考":2200,"者":2201,"而":2202,"耳":2203,"耶":2204,"聊":2205,"联":2206,"聖":2207,"聚":2208,"聞":2209,"聲":2210,"職":2211,"聽":2212,"肅":2213,"肉":2214,"肝":2215,"肠":2216,"肥":2217,"肯":2218,"育":2219,"胆":2220,"胡":2221,"胸":2222,"能":2223,"脆":2224,"脚":2225,"脫":2226,"腕":2227,"腸":2228,"腿":2229,"膜":2230,"臣":2231,"臨":2232,"自":2233,"至":2234,"臺":2235,"與":2236,"興":2237,"舊":2238,"舟":2239,"般":2240,"船":2241,"良":2242,"色":2243,"艶":2244,"艺":2245,"艾":2246,"节":2247,"芒":2248,"芙":2249,"花":2250,"苏":2251,"苑":2252,"苣":2253,"若":2254,"苦":2255,"英":2256,"范":2257,"茅":2258,"茉":2259,"茫":2260,"茴":2261,"茶":2262,"荀":2263,"草":2264,"荐":2265,"莅":2266,"莧":2267,"菅":2268,"菇":2269,"菊":2270,"菓":2271,"菜":2272,"菠":2273,"華":2274,"萌":2275,"萝":2276,"萬":2277,"落":2278,"葉":2279,"葛":2280,"葢":2281,"董":2282,"葫":2283,"葬":2284,"蒙":2285,"蒲":2286,"蒸":2287,"蓋":2288,"蓮":2289,"蔑":2290,"蔘":2291,"蔣":2292,"蔵":2293,"蔽":2294,"蕒":2295,"薩":2296,"藏":2297,"藕":2298,"藤":2299,"藥":2300,"蘆":2301,"蘇":2302,"蘑":2303,"蘓":2304,"蘭":2305,"虎":2306,"處":2307,"虛":2308,"號":2309,"虹":2310,"虾":2311,"蛇":2312,"蛋":2313,"蜂":2314,"蜜":2315,"蟄":2316,"蟲":2317,"蠶":2318,"血":2319,"衆":2320,"行":2321,"術":2322,"街":2323,"衡":2324,"衣":2325,"表":2326,"被":2327,"裂":2328,"装":2329,"裏":2330,"裔":2331,"裕":2332,"補":2333,"裝":2334,"裵":2335,"製":2336,"褓":2337,"西":2338,"要":2339,"覇":2340,"見":2341,"規":2342,"視":2343,"親":2344,"覺":2345,"觀":2346,"视":2347,"角":2348,"觸":2349,"言":2350,"訓":2351,"記":2352,"訶":2353,"註":2354,"詁":2355,"詞":2356,"詠":2357,"詩":2358,"話":2359,"認":2360,"誕":2361,"語":2362,"誤":2363,"說":2364,"説":2365,"誼":2366,"談":2367,"論":2368,"諜":2369,"諫":2370,"諭":2371,"諱":2372,"諸":2373,"謨":2374,"謹":2375,"謾":2376,"識":2377,"警":2378,"議":2379,"護":2380,"讀":2381,"變":2382,"讒":2383,"讓":2384,"让":2385,"证":2386,"读":2387,"谢":2388,"谷":2389,"豆":2390,"豈":2391,"豊":2392,"豚":2393,"象":2394,"豪":2395,"貌":2396,"負":2397,"財":2398,"貨":2399,"販":2400,"貳":2401,"貴":2402,"買":2403,"貸":2404,"費":2405,"賀":2406,"資":2407,"賊":2408,"賑":2409,"賢":2410,"賣":2411,"質":2412,"贝":2413,"贤":2414,"货":2415,"费":2416,"赤":2417,"走":2418,"越":2419,"趙":2420,"趣":2421,"足":2422,"跋":2423,"跡":2424,"路":2425,"踏":2426,"踐":2427,"踢":2428,"身":2429,"車":2430,"軋":2431,"軍":2432,"軒":2433,"転":2434,"輔":2435,"輪":2436,"輸":2437,"车":2438,"轩":2439,"辛":2440,"辣":2441,"辭":2442,"辯":2443,"辰":2444,"辺":2445,"达":2446,"迅":2447,"近":2448,"这":2449,"连":2450,"述":2451,"迷":2452,"追":2453,"退":2454,"送":2455,"逆":2456,"逐":2457,"通":2458,"速":2459,"連":2460,"週":2461,"進":2462,"遂":2463,"遊":2464,"運":2465,"遍":2466,"過":2467,"遐":2468,"道":2469,"達":2470,"遷":2471,"選":2472,"遺":2473,"遼":2474,"避":2475,"還":2476,"那":2477,"邪":2478,"邮":2479,"邱":2480,"郎":2481,"郡":2482,"部":2483,"郭":2484,"都":2485,"鄕":2486,"鄭":2487,"酉":2488,"酒":2489,"酥":2490,"酷":2491,"醉":2492,"醋":2493,"醒":2494,"醜":2495,"醬":2496,"釋":2497,"里":2498,"重":2499,"野":2500,"量":2501,"金":2502,"釜":2503,"針":2504,"釣":2505,"鈴":2506,"鉄":2507,"鉉":2508,"銀":2509,"銅":2510,"銘":2511,"鋭":2512,"錄":2513,"錢":2514,"錦":2515,"錮":2516,"錯":2517,"鎌":2518,"鎖":2519,"鎭":2520,"鏃":2521,"鏞":2522,"鑑":2523,"钟":2524,"铁":2525,"锅":2526,"镇":2527,"長":2528,"門":2529,"閉":2530,"開":2531,"閑":2532,"間":2533,"関":2534,"閣":2535,"闘":2536,"關":2537,"门":2538,"阅":2539,"阪":2540,"防":2541,"阿":2542,"陆":2543,"限":2544,"院":2545,"陣":2546,"陰":2547,"陵":2548,"陶":2549,"陸":2550,"険":2551,"陽":2552,"隊":2553,"階":2554,"隐":2555,"隠":2556,"隣":2557,"險":2558,"隱":2559,"隸":2560,"隼":2561,"雁":2562,"雄":2563,"雅":2564,"集":2565,"雖":2566,"雙":2567,"雜":2568,"雞":2569,"離":2570,"難":2571,"雨":2572,"雪":2573,"雲":2574,"零":2575,"雷":2576,"電":2577,"霊":2578,"露":2579,"靑":2580,"青":2581,"靖":2582,"静":2583,"靜":2584,"非":2585,"面":2586,"韋":2587,"韓":2588,"韩":2589,"音":2590,"頂":2591,"順":2592,"須":2593,"頑":2594,"領":2595,"頭":2596,"題":2597,"額":2598,"顏":2599,"顔":2600,"類":2601,"顧":2602,"颂":2603,"频":2604,"風":2605,"风":2606,"飛":2607,"飞":2608,"食":2609,"飯":2610,"餃":2611,"餅":2612,"養":2613,"餐":2614,"餘":2615,"餞":2616,"館":2617,"饭":2618,"饼":2619,"馆":2620,"首":2621,"香":2622,"馬":2623,"駄":2624,"駅":2625,"駐":2626,"験":2627,"驅":2628,"驚":2629,"骨":2630,"髓":2631,"體":2632,"高":2633,"鬪":2634,"鬼":2635,"魁":2636,"魂":2637,"魏":2638,"魔":2639,"魚":2640,"魯":2641,"鮨":2642,"鮮":2643,"鯉":2644,"鰍":2645,"鲜":2646,"鳥":2647,"鳳":2648,"鳴":2649,"鴻":2650,"鶴":2651,"鷹":2652,"鸡":2653,"鹿":2654,"麗":2655,"麺":2656,"麻":2657,"黃":2658,"黎":2659,"黑":2660,"黒":2661,"黙":2662,"黨":2663,"鼎":2664,"鼓":2665,"鼠":2666,"鼻":2667,"齊":2668,"齋":2669,"龍":2670,"龙":2671,"ꀾ":2672,"ꇴ":2673,"ꈊ":2674,"ꈍ":2675,"ꉂ":2676,"ꎤ":2677,"꒦":2678,"꒪":2679,"꒫":2680,"꒰":2681,"꒱":2682,"꒳":2683,"꒶":2684,"ꙫ":2685,"":2686,"":2687,"":2688,"":2689,"":2690,"":2691,"ﬁ":2692,"︶":2693,"︷":2694,"︿":2695,"﹃":2696,"﹏":2697,"ﻌ":2698,"ﻭ":2699,"﻿":2700,"！":2701,"＂":2702,"＃":2703,"％":2704,"＆":2705,"＇":2706,"（":2707,"）":2708,"＊":2709,"，":2710,"－":2711,"．":2712,"／":2713,"０":2714,"１":2715,"２":2716,"３":2717,"４":2718,"５":2719,"６":2720,"７":2721,"８":2722,"９":2723,"：":2724,"；":2725,"＜":2726,"＞":2727,"？":2728,"［":2729,"＼":2730,"］":2731,"＾":2732,"＿":2733,"｀":2734,"ｃ":2735,"ｄ":2736,"ｇ":2737,"ｈ":2738,"ｉ":2739,"ｊ":2740,"ｋ":2741,"ｍ":2742,"ｏ":2743,"ｐ":2744,"ｔ":2745,"ｖ":2746,"ｚ":2747,"｜":2748,"～":2749,"｡":2750,"｢":2751,"｣":2752,"･":2753,"ｦ":2754,"ｧ":2755,"ｰ":2756,"ｼ":2757,"ﾂ":2758,"ﾉ":2759,"ﾞ":2760,"ﾟ":2761,"￠":2762,"￡":2763,"￣":2764,"￥":2765,"￦":2766,"�":2767,"𐨛":2768,"𓂭":2769,"𓂻":2770,"𖤐":2771,"𝑨":2772,"𝑩":2773,"𝑰":2774,"𝑳":2775,"𝑺":2776,"𝘼":2777,"𝘽":2778,"𝙄":2779,"𝙅":2780,"𝙇":2781,"𝙉":2782,"𝙊":2783,"𝙎":2784,"🃏":2785,"🅰":2786,"🅱":2787,"🅵":2788,"🅶":2789,"🅸":2790,"🅾":2791,"🅿":2792,"🆁":2793,"🆃":2794,"🆓":2795,"🆕":2796,"🆗":2797,"🆘":2798,"🆙":2799,"🇦":2800,"🇧":2801,"🇨":2802,"🇩":2803,"🇪":2804,"🇫":2805,"🇬":2806,"🇭":2807,"🇮":2808,"🇯":2809,"🇰":2810,"🇱":2811,"🇲":2812,"🇳":2813,"🇴":2814,"🇵":2815,"🇷":2816,"🇸":2817,"🇹":2818,"🇺":2819,"🇻":2820,"🇼":2821,"🇾":2822,"🇿":2823,"🈚":2824,"🈶":2825,"🌀":2826,"🌁":2827,"🌂":2828,"🌃":2829,"🌄":2830,"🌅":2831,"🌆":2832,"🌇":2833,"🌈":2834,"🌉":2835,"🌊":2836,"🌋":2837,"🌌":2838,"🌍":2839,"🌎":2840,"🌏":2841,"🌐":2842,"🌑":2843,"🌒":2844,"🌓":2845,"🌕":2846,"🌘":2847,"🌙":2848,"🌚":2849,"🌛":2850,"🌜":2851,"🌝":2852,"🌞":2853,"🌟":2854,"🌠":2855,"🌡":2856,"🌤":2857,"🌥":2858,"🌦":2859,"🌧":2860,"🌨":2861,"🌪":2862,"🌫":2863,"🌬":2864,"🌭":2865,"🌮":2866,"🌯":2867,"🌰":2868,"🌱":2869,"🌲":2870,"🌳":2871,"🌴":2872,"🌵":2873,"🌶":2874,"🌷":2875,"🌸":2876,"🌹":2877,"🌺":2878,"🌻":2879,"🌼":2880,"🌽":2881,"🌾":2882,"🌿":2883,"🍀":2884,"🍁":2885,"🍂":2886,"🍃":2887,"🍄":2888,"🍅":2889,"🍆":2890,"🍇":2891,"🍈":2892,"🍉":2893,"🍊":2894,"🍋":2895,"🍌":2896,"🍍":2897,"🍎":2898,"🍏":2899,"🍐":2900,"🍑":2901,"🍒":2902,"🍓":2903,"🍔":2904,"🍕":2905,"🍖":2906,"🍗":2907,"🍘":2908,"🍙":2909,"🍚":2910,"🍛":2911,"🍜":2912,"🍝":2913,"🍞":2914,"🍟":2915,"🍠":2916,"🍡":2917,"🍢":2918,"🍣":2919,"🍤":2920,"🍥":2921,"🍦":2922,"🍧":2923,"🍨":2924,"🍩":2925,"🍪":2926,"🍫":2927,"🍬":2928,"🍭":2929,"🍮":2930,"🍯":2931,"🍰":2932,"🍱":2933,"🍲":2934,"🍳":2935,"🍴":2936,"🍵":2937,"🍶":2938,"🍷":2939,"🍸":2940,"🍹":2941,"🍺":2942,"🍻":2943,"🍼":2944,"🍽":2945,"🍾":2946,"🍿":2947,"🎀":2948,"🎁":2949,"🎂":2950,"🎃":2951,"🎄":2952,"🎅":2953,"🎆":2954,"🎇":2955,"🎈":2956,"🎉":2957,"🎊":2958,"🎋":2959,"🎎":2960,"🎏":2961,"🎐":2962,"🎑":2963,"🎒":2964,"🎓":2965,"🎖":2966,"🎗":2967,"🎙":2968,"🎞":2969,"🎟":2970,"🎠":2971,"🎡":2972,"🎢":2973,"🎣":2974,"🎤":2975,"🎥":2976,"🎦":2977,"🎧":2978,"🎨":2979,"🎩":2980,"🎪":2981,"🎫":2982,"🎬":2983,"🎭":2984,"🎮":2985,"🎯":2986,"🎰":2987,"🎲":2988,"🎳":2989,"🎵":2990,"🎶":2991,"🎷":2992,"🎸":2993,"🎹":2994,"🎺":2995,"🎻":2996,"🎼":2997,"🎽":2998,"🎾":2999,"🎿":3000,"🏀":3001,"🏁":3002,"🏂":3003,"🏃":3004,"🏄":3005,"🏅":3006,"🏆":3007,"🏈":3008,"🏉":3009,"🏊":3010,"🏋":3011,"🏌":3012,"🏍":3013,"🏏":3014,"🏐":3015,"🏓":3016,"🏔":3017,"🏕":3018,"🏖":3019,"🏘":3020,"🏙":3021,"🏚":3022,"🏛":3023,"🏜":3024,"🏝":3025,"🏞":3026,"🏟":3027,"🏠":3028,"🏡":3029,"🏢":3030,"🏤":3031,"🏥":3032,"🏨":3033,"🏪":3034,"🏫":3035,"🏮":3036,"🏯":3037,"🏰":3038,"🏳":3039,"🏴":3040,"🏵":3041,"🏷":3042,"🏸":3043,"🏺":3044,"🏻":3045,"🏼":3046,"🏽":3047,"🏾":3048,"🏿":3049,"🐀":3050,"🐁":3051,"🐂":3052,"🐄":3053,"🐅":3054,"🐆":3055,"🐇":3056,"🐈":3057,"🐉":3058,"🐊":3059,"🐋":3060,"🐌":3061,"🐍":3062,"🐎":3063,"🐏":3064,"🐐":3065,"🐑":3066,"🐒":3067,"🐓":3068,"🐔":3069,"🐕":3070,"🐖":3071,"🐗":3072,"🐘":3073,"🐙":3074,"🐚":3075,"🐛":3076,"🐜":3077,"🐝":3078,"🐞":3079,"🐟":3080,"🐠":3081,"🐡":3082,"🐢":3083,"🐣":3084,"🐤":3085,"🐥":3086,"🐦":3087,"🐧":3088,"🐨":3089,"🐩":3090,"🐬":3091,"🐭":3092,"🐮":3093,"🐯":3094,"🐰":3095,"🐱":3096,"🐳":3097,"🐴":3098,"🐵":3099,"🐶":3100,"🐷":3101,"🐸":3102,"🐹":3103,"🐺":3104,"🐻":3105,"🐼":3106,"🐽":3107,"🐾":3108,"🐿":3109,"👀":3110,"👁":3111,"👂":3112,"👃":3113,"👄":3114,"👅":3115,"👆":3116,"👇":3117,"👈":3118,"👉":3119,"👊":3120,"👋":3121,"👌":3122,"👍":3123,"👎":3124,"👏":3125,"👐":3126,"👑":3127,"👒":3128,"👓":3129,"👔":3130,"👕":3131,"👖":3132,"👗":3133,"👘":3134,"👙":3135,"👚":3136,"👛":3137,"👜":3138,"👝":3139,"👞":3140,"👟":3141,"👠":3142,"👡":3143,"👢":3144,"👣":3145,"👤":3146,"👥":3147,"👦":3148,"👧":3149,"👨":3150,"👩":3151,"👪":3152,"👫":3153,"👬":3154,"👭":3155,"👮":3156,"👯":3157,"👰":3158,"👱":3159,"👳":3160,"👴":3161,"👵":3162,"👶":3163,"👷":3164,"👸":3165,"👹":3166,"👺":3167,"👻":3168,"👼":3169,"👽":3170,"👾":3171,"👿":3172,"💀":3173,"💁":3174,"💂":3175,"💃":3176,"💄":3177,"💅":3178,"💆":3179,"💇":3180,"💈":3181,"💉":3182,"💊":3183,"💋":3184,"💌":3185,"💍":3186,"💎":3187,"💏":3188,"💐":3189,"💑":3190,"💒":3191,"💓":3192,"💔":3193,"💕":3194,"💖":3195,"💗":3196,"💘":3197,"💙":3198,"💚":3199,"💛":3200,"💜":3201,"💝":3202,"💞":3203,"💟":3204,"💠":3205,"💡":3206,"💢":3207,"💣":3208,"💤":3209,"💥":3210,"💦":3211,"💧":3212,"💨":3213,"💩":3214,"💪":3215,"💫":3216,"💬":3217,"💭":3218,"💮":3219,"💯":3220,"💰":3221,"💱":3222,"💲":3223,"💳":3224,"💴":3225,"💵":3226,"💶":3227,"💷":3228,"💸":3229,"💺":3230,"💻":3231,"💼":3232,"💿":3233,"📀":3234,"📂":3235,"📃":3236,"📄":3237,"📅":3238,"📆":3239,"📈":3240,"📋":3241,"📌":3242,"📍":3243,"📎":3244,"📐":3245,"📑":3246,"📒":3247,"📓":3248,"📔":3249,"📕":3250,"📖":3251,"📗":3252,"📘":3253,"📙":3254,"📚":3255,"📛":3256,"📜":3257,"📝":3258,"📞":3259,"📡":3260,"📢":3261,"📣":3262,"📥":3263,"📦":3264,"📨":3265,"📩":3266,"📬":3267,"📮":3268,"📯":3269,"📰":3270,"📱":3271,"📲":3272,"📵":3273,"📷":3274,"📸":3275,"📹":3276,"📺":3277,"📻":3278,"📼":3279,"📽":3280,"📿":3281,"🔃":3282,"🔄":3283,"🔅":3284,"🔆":3285,"🔈":3286,"🔉":3287,"🔊":3288,"🔋":3289,"🔌":3290,"🔍":3291,"🔎":3292,"🔒":3293,"🔔":3294,"🔖":3295,"🔗":3296,"🔜":3297,"🔝":3298,"🔞":3299,"🔠":3300,"🔥":3301,"🔦":3302,"🔧":3303,"🔨":3304,"🔩":3305,"🔪":3306,"🔫":3307,"🔭":3308,"🔮":3309,"🔯":3310,"🔰":3311,"🔱":3312,"🔲":3313,"🔴":3314,"🔵":3315,"🔶":3316,"🔷":3317,"🔸":3318,"🔹":3319,"🔺":3320,"🔻":3321,"🔼":3322,"🔽":3323,"🕇":3324,"🕉":3325,"🕊":3326,"🕌":3327,"🕍":3328,"🕐":3329,"🕑":3330,"🕒":3331,"🕔":3332,"🕕":3333,"🕖":3334,"🕗":3335,"🕘":3336,"🕙":3337,"🕛":3338,"🕟":3339,"🕠":3340,"🕣":3341,"🕧":3342,"🕯":3343,"🕰":3344,"🕴":3345,"🕵":3346,"🕶":3347,"🕷":3348,"🕸":3349,"🕹":3350,"🕺":3351,"🖇":3352,"🖊":3353,"🖋":3354,"🖌":3355,"🖍":3356,"🖐":3357,"🖑":3358,"🖒":3359,"🖕":3360,"🖖":3361,"🖤":3362,"🖥":3363,"🖱":3364,"🖼":3365,"🗂":3366,"🗒":3367,"🗓":3368,"🗞":3369,"🗡":3370,"🗣":3371,"🗨":3372,"🗯":3373,"🗳":3374,"🗺":3375,"🗻":3376,"🗼":3377,"🗽":3378,"🗿":3379,"😀":3380,"😁":3381,"😂":3382,"😃":3383,"😄":3384,"😅":3385,"😆":3386,"😇":3387,"😈":3388,"😉":3389,"😊":3390,"😋":3391,"😌":3392,"😍":3393,"😎":3394,"😏":3395,"😐":3396,"😑":3397,"😒":3398,"😓":3399,"😔":3400,"😕":3401,"😖":3402,"😗":3403,"😘":3404,"😙":3405,"😚":3406,"😛":3407,"😜":3408,"😝":3409,"😞":3410,"😟":3411,"😠":3412,"😡":3413,"😢":3414,"😣":3415,"😤":3416,"😥":3417,"😦":3418,"😧":3419,"😨":3420,"😩":3421,"😪":3422,"😫":3423,"😬":3424,"😭":3425,"😮":3426,"😯":3427,"😰":3428,"😱":3429,"😲":3430,"😳":3431,"😴":3432,"😵":3433,"😶":3434,"😷":3435,"😸":3436,"😹":3437,"😺":3438,"😻":3439,"😼":3440,"😽":3441,"😾":3442,"😿":3443,"🙀":3444,"🙁":3445,"🙂":3446,"🙃":3447,"🙄":3448,"🙅":3449,"🙆":3450,"🙇":3451,"🙈":3452,"🙉":3453,"🙊":3454,"🙋":3455,"🙌":3456,"🙍":3457,"🙎":3458,"🙏":3459,"🚀":3460,"🚂":3461,"🚃":3462,"🚄":3463,"🚅":3464,"🚇":3465,"🚈":3466,"🚉":3467,"🚊":3468,"🚋":3469,"🚌":3470,"🚐":3471,"🚑":3472,"🚒":3473,"🚔":3474,"🚕":3475,"🚖":3476,"🚗":3477,"🚘":3478,"🚙":3479,"🚚":3480,"🚛":3481,"🚜":3482,"🚝":3483,"🚞":3484,"🚠":3485,"🚢":3486,"🚣":3487,"🚤":3488,"🚥":3489,"🚧":3490,"🚨":3491,"🚩":3492,"🚪":3493,"🚫":3494,"🚰":3495,"🚲":3496,"🚴":3497,"🚵":3498,"🚶":3499,"🚽":3500,"🚿":3501,"🛀":3502,"🛁":3503,"🛋":3504,"🛌":3505,"🛍":3506,"🛎":3507,"🛏":3508,"🛒":3509,"🛠":3510,"🛣":3511,"🛤":3512,"🛥":3513,"🛩":3514,"🛫":3515,"🛬":3516,"🛳":3517,"🛴":3518,"🛵":3519,"🛶":3520,"🛸":3521,"🤎":3522,"🤐":3523,"🤑":3524,"🤒":3525,"🤓":3526,"🤔":3527,"🤕":3528,"🤖":3529,"🤗":3530,"🤘":3531,"🤙":3532,"🤚":3533,"🤛":3534,"🤜":3535,"🤝":3536,"🤞":3537,"🤟":3538,"🤠":3539,"🤡":3540,"🤢":3541,"🤣":3542,"🤤":3543,"🤥":3544,"🤦":3545,"🤧":3546,"🤨":3547,"🤩":3548,"🤪":3549,"🤫":3550,"🤬":3551,"🤭":3552,"🤮":3553,"🤯":3554,"🤰":3555,"🤱":3556,"🤲":3557,"🤳":3558,"🤴":3559,"🤵":3560,"🤶":3561,"🤷":3562,"🤸":3563,"🤹":3564,"🤼":3565,"🤽":3566,"🤾":3567,"🥀":3568,"🥁":3569,"🥂":3570,"🥃":3571,"🥄":3572,"🥇":3573,"🥉":3574,"🥊":3575,"🥋":3576,"🥐":3577,"🥑":3578,"🥒":3579,"🥓":3580,"🥔":3581,"🥕":3582,"🥖":3583,"🥗":3584,"🥘":3585,"🥙":3586,"🥚":3587,"🥛":3588,"🥜":3589,"🥝":3590,"🥞":3591,"🥟":3592,"🥠":3593,"🥡":3594,"🥢":3595,"🥣":3596,"🥤":3597,"🥥":3598,"🥦":3599,"🥧":3600,"🥨":3601,"🥩":3602,"🥪":3603,"🥫":3604,"🥬":3605,"🥭":3606,"🥮":3607,"🥯":3608,"🥰":3609,"🥳":3610,"🥴":3611,"🥵":3612,"🥶":3613,"🥺":3614,"🦀":3615,"🦁":3616,"🦂":3617,"🦄":3618,"🦅":3619,"🦆":3620,"🦇":3621,"🦈":3622,"🦉":3623,"🦊":3624,"🦋":3625,"🦌":3626,"🦍":3627,"🦎":3628,"🦏":3629,"🦐":3630,"🦑":3631,"🦒":3632,"🦓":3633,"🦔":3634,"🦕":3635,"🦖":3636,"🦘":3637,"🦙":3638,"🦛":3639,"🦜":3640,"🦞":3641,"🦢":3642,"🦱":3643,"🦲":3644,"🦴":3645,"🦶":3646,"🦷":3647,"🦸":3648,"🧀":3649,"🧁":3650,"🧐":3651,"🧑":3652,"🧒":3653,"🧔":3654,"🧖":3655,"🧗":3656,"🧘":3657,"🧚":3658,"🧜":3659,"🧞":3660,"🧟":3661,"🧠":3662,"🧡":3663,"🧢":3664,"🧣":3665,"🧤":3666,"🧥":3667,"🧦":3668,"🧨":3669,"🧬":3670,"🧮":3671,"🧲":3672,"🧳":3673,"🧵":3674,"🧶":3675,"🧷":3676,"🧸":3677,"🧹":3678,"🧺":3679,"🧻":3680,"🧼":3681,"󰡔":3682,"󰡕":3683,"##ᅡ":3684,"##ᄌ":3685,"##ᅵ":3686,"##ᄂ":3687,"##ᅣ":3688,"##ᆼ":3689,"##b":3690,"##o":3691,"##ᄒ":3692,"##ᅮ":3693,"##ᆫ":3694,"##ᆯ":3695,"##ᄆ":3696,"##ᅥ":3697,"##ᅢ":3698,"##ᄇ":3699,"##ᅩ":3700,"##ᆨ":3701,"##ᄉ":3702,"##ᄃ":3703,"##ᅪ":3704,"##ᄋ":3705,"##ᅲ":3706,"##ᄎ":3707,"##ᆺ":3708,"##ᅦ":3709,"##ㅡ":3710,"##ᄅ":3711,"##ᄐ":3712,"##ᆷ":3713,"##ᅳ":3714,"##ᄀ":3715,"##ᆹ":3716,"##ᇀ":3717,"##ᄄ":3718,"##ᅧ":3719,"##ᆸ":3720,"##ᅴ":3721,"##ᆻ":3722,"##ㅎ":3723,"##ᄑ":3724,"##ㅠ":3725,"##ᅭ":3726,"##ᅬ":3727,"##a":3728,"##n":3729,"##e":3730,"##ㅋ":3731,"##ㅂ":3732,"##ᄍ":3733,"##ᅨ":3734,"##ᄏ":3735,"##ᅰ":3736,"##ᆿ":3737,"##ᇂ":3738,"##ᄊ":3739,"##受":3740,"##性":3741,"##ᅫ":3742,"##ᅱ":3743,"##ᄁ":3744,"##ᆾ":3745,"##ᆭ":3746,"##ᅯ":3747,"##1":3748,"##ᆽ":3749,"##s":3750,"##m":3751,"##ᇁ":3752,"##t":3753,"##k":3754,"##r":3755,"##i":3756,"##🐓":3757,"##🐣":3758,"##ᆮ":3759,"##y":3760,"##j":3761,"##ᆲ":3762,"##ᅤ":3763,"##✌":3764,"##ㅇ":3765,"##l":3766,"##ᄈ":3767,"##v":3768,"##w":3769,"##u":3770,"##ᆞ":3771,"##ㅜ":3772,"##2":3773,"##4":3774,"##9":3775,"##6":3776,"##8":3777,"##0":3778,"##7":3779,"##h":3780,"##c":3781,"##3":3782,"##p":3783,"##g":3784,"##ㅣ":3785,"##ㄷ":3786,"##ᆰ":3787,"##🍔":3788,"##🍟":3789,"##🍝":3790,"##🎂":3791,"##本":3792,"##人":3793,"##ん":3794,"##ほ":3795,"##う":3796,"##✔":3797,"##ㅓ":3798,"##💛":3799,"##є":3800,"##ʟ":3801,"##ı":3802,"##5":3803,"##ㄱ":3804,"##d":3805,"##😘":3806,"##ㅏ":3807,"##ㅌ":3808,"##f":3809,"##ᆩ":3810,"##x":3811,"##q":3812,"##🔥":3813,"##🙈":3814,"##🙊":3815,"##🌿":3816,"##ᆶ":3817,"##🤒":3818,"##ㄴ":3819,"##な":3820,"##🌼":3821,"##😴":3822,"##ㅑ":3823,"##💇":3824,"##z":3825,"##ㅈ":3826,"##🌬":3827,"##💧":3828,"##ン":3829,"##😌":3830,"##ㅅ":3831,"##📷":3832,"##📸":3833,"##😛":3834,"##😁":3835,"##😀":3836,"##😃":3837,"##😄":3838,"##◞":3839,"##🥗":3840,"##🍓":3841,"##🍎":3842,"##🍊":3843,"##~":3844,"##龍":3845,"##卸":3846,"##甲":3847,"##🍽":3848,"##🍿":3849,"##ᆱ":3850,"##💁":3851,"##🏻":3852,"##💕":3853,"##😭":3854,"##っ":3855,"##つ":3856,"##ぁ":3857,"##て":3858,"##ᆴ":3859,"##❄":3860,"##🐐":3861,"##🐆":3862,"##🐎":3863,"##🐯":3864,"##🐒":3865,"##🐏":3866,"##😱":3867,"##ㅃ":3868,"##💙":3869,"##👍":3870,"##ᴏ":3871,"##🤣":3872,"##稱":3873,"##❣":3874,"##🌃":3875,"##🌠":3876,"##🏙":3877,"##🌉":3878,"##🌆":3879,"##🎇":3880,"##🎡":3881,"##座":3882,"##ㄹ":3883,"##💞":3884,"##ᆬ":3885,"##😸":3886,"##😽":3887,"##ㅛ":3888,"##🏾":3889,"##ㅁ":3890,"##ᴹ":3891,"##ᴵ":3892,"##‍":3893,"##ㅗ":3894,"##ㄲ":3895,"##像":3896,"##🤸":3897,"##ㅆ":3898,"##💘":3899,"##ㅊ":3900,"##🍜":3901,"##🍫":3902,"##?":3903,"##✨":3904,"##畵":3905,"##広":3906,"##町":3907,"##駅":3908,"##🎄":3909,"##理":3910,"##👏":3911,"##😂":3912,"##😍":3913,"##軍":3914,"##🐶":3915,"##🎶":3916,"##路":3917,"##🐅":3918,"##🙋":3919,"##👌":3920,"##😉":3921,"##瀬":3922,"##千":3923,"##秋":3924,"##ま":3925,"##わ":3926,"##り":3927,"##\"":3928,"##🎃":3929,"##♥":3930,"##😋":3931,"##🥐":3932,"##🏍":3933,"##🛵":3934,"##🚨":3935,"##❤":3936,"##☺":3937,"##🌱":3938,"##🏽":3939,"##ㅐ":3940,"##美":3941,"##❓":3942,"##🐷":3943,"##ෆ":3944,"##👉":3945,"##👈":3946,"##👨":3947,"##🥢":3948,"##💦":3949,"##ㅍ":3950,"##👦":3951,"##💐":3952,"##楽":3953,"##坂":3954,"##👶":3955,"##👀":3956,"##🍰":3957,"##🤚":3958,"##🧘":3959,"##ㅔ":3960,"##😻":3961,"##ᆪ":3962,"##苏":3963,"##泷":3964,"##🥑":3965,"##し":3966,"##い":3967,"##と":3968,"##🤨":3969,"##鉉":3970,"##碻":3971,"##竟":3972,"##渡":3973,"##河":3974,"##♪":3975,"##♬":3976,"##た":3977,"##み":3978,"##😊":3979,"##⌒":3980,"##.":3981,"##'":3982,"##🐥":3983,"##😎":3984,"##☕":3985,"##ᴄ":3986,"##ー":3987,"##死":3988,"##葬":3989,"##六":3990,"##病":3991,"##꒰":3992,"##👎":3993,"##💗":3994,"##言":3995,"##🎉":3996,"##▼":3997,"##😢":3998,"##🤤":3999,"##乳":4000,"##草":4001,"##💚":4002,"##ム":4003,"##ラ":4004,"##イ":4005,"##ス":4006,"##ハ":4007,"##タ":4008,"##😅":4009,"##_":4010,"##🥳":4011,"##🍑":4012,"##文":4013,"##根":4014,"##🤗":4015,"##愿":4016,"##目":4017,"##１":4018,"##７":4019,"##🍷":4020,"##🐽":4021,"##💖":4022,"##☔":4023,"##ㅄ":4024,"##陰":4025,"##藥":4026,"##🐖":4027,"##🥦":4028,"##🍪":4029,"##🏈":4030,"##🍀":4031,"##孝":4032,"##新":4033,"##生":4034,"##站":4035,"##☃":4036,"##☌":4037,"##🏼":4038,"##😯":4039,"##/":4040,"##о":4041,"##с":4042,"##и":4043,"##я":4044,"##さ":4045,"##ひ":4046,"##か":4047,"##★":4048,"##ㅕ":4049,"##內":4050,"##密":4051,"##探":4052,"##零":4053,"##發":4054,"##ღ":4055,"##🍃":4056,"##玉":4057,"##堂":4058,"##^":4059,"##🇯":4060,"##🇵":4061,"##😫":4062,"##🌸":4063,"##く":4064,"##ㄸ":4065,"##蔑":4066,"##💯":4067,"##🏃":4068,"##🙉":4069,"##🙇":4070,"##👐":4071,"##📙":4072,"##🍺":4073,"##🙆":4074,"##😙":4075,"##ㅤ":4076,"##🙌":4077,"##😆":4078,"##き":4079,"##れ":4080,"##に":4081,"##ち":4082,"##ᆢ":4083,"##ㅉ":4084,"##🌲":4085,"##🍾":4086,"##ふ":4087,"##的":4088,"##少":4089,"##女":4090,"##时":4091,"##代":4092,"##け":4093,"##ㅝ":4094,"##道":4095,"##🧚":4096,"##塾":4097,"##ル":4098,"##チ":4099,"##ャ":4100,"##田":4101,"##來":4102,"##未":4103,"##石":4104,"##沒":4105,"##鏃":4106,"##👭":4107,"##💨":4108,"##🍂":4109,"##ア":4110,"##ニ":4111,"##メ":4112,"##ᆵ":4113,"##幌":4114,"##湾":4115,"##💮":4116,"##🏵":4117,"##犬":4118,"##🍣":4119,"##😵":4120,"##転":4121,"##車":4122,"##🌙":4123,"##👜":4124,"##マ":4125,"##ト":4126,"##末":4127,"##婆":4128,"##家":4129,"##酒":4130,"##⚽":4131,"##➡":4132,"##布":4133,"##ɴ":4134,"##和":4135,"##真":4136,"##中":4137,"##✈":4138,"##🏄":4139,"##🌮":4140,"##🧀":4141,"##｡":4142,"##國":4143,"##🍚":4144,"##ฅ":4145,"##🥰":4146,"##🎵":4147,"##✊":4148,"##惡":4149,"##之":4150,"##心":4151,"##🏯":4152,"##ᴇ":4153,"##🥄":4154,"##屋":4155,"##🥙":4156,"##来":4157,"##棄":4158,"##🐺":4159,"##🦕":4160,"##萬":4161,"##事":4162,"##成":4163,"##🐰":4164,"##ㅟ":4165,"##せ":4166,"##も":4167,"##ら":4168,"##ソ":4169,"##ロ":4170,"##シ":4171,"##個":4172,"##💓":4173,"##黒":4174,"##🌷":4175,"##˜":4176,"##州":4177,"##岛":4178,"##食":4179,"##店":4180,"##‰":4181,"##”":4182,"##リ":4183,"##ヘ":4184,"##🌶":4185,"##星":4186,"##🍤":4187,"##ㄳ":4188,"##💫":4189,"##の":4190,"##😚":4191,"##村":4192,"##🙄":4193,"##從":4194,"##ᴥ":4195,"##ᵔ":4196,"##ㅖ":4197,"##😳":4198,"##💜":4199,"##首":4200,"##金":4201,"##山":4202,"##諫":4203,"##制":4204,"##度":4205,"##🛁":4206,"##💏":4207,"##ᴸ":4208,"##ᴼ":4209,"##ᵂ":4210,"##ᴱ":4211,"##ᴿ":4212,"##日":4213,"##也":4214,"##放":4215,"##聲":4216,"##大":4217,"##哭":4218,"##水":4219,"##ッ":4220,"##ク":4221,"##🥟":4222,"##🌋":4223,"##あ":4224,"##☆":4225,"##💅":4226,"##♣":4227,"##♦":4228,"##♠":4229,"##🐳":4230,"##🐬":4231,"##❗":4232,"##🤷":4233,"##🍌":4234,"##部":4235,"##🙏":4236,"##🌵":4237,"##🧡":4238,"##🐔":4239,"##🥓":4240,"##考":4241,"##☘":4242,"##🌴":4243,"##🌊":4244,"##快":4245,"##乐":4246,"##😒":4247,"##🥖":4248,"##○":4249,"##🌽":4250,"##ð":4251,"##ᵕ":4252,"##ˇ":4253,"##👆":4254,"##😝":4255,"##😜":4256,"##蟲":4257,"##🇪":4258,"##👼":4259,"##н":4260,"##г":4261,"##л":4262,"##🆙":4263,"##ィ":4264,"##🥛":4265,"##ᆳ":4266,"##🖤":4267,"##🥺":4268,"##🍻":4269,"##🥁":4270,"##🎺":4271,"##🙃":4272,"##🏿":4273,"##个":4274,"##在":4275,"##那":4276,"##儿":4277,"##🇧":4278,"##💋":4279,"##😠":4280,"##锅":4281,"##🛫":4282,"##🎊":4283,"##🎁":4284,"##🎈":4285,"##👩":4286,"##·":4287,"##🍠":4288,"##記":4289,"##⚓":4290,"##濤":4291,"##編":4292,"##ᴍ":4293,"##💤":4294,"##🍋":4295,"##☁":4296,"##🥀":4297,"##🥕":4298,"##🍳":4299,"##肉":4300,"##明":4301,"##梅":4302,"##廷":4303,"##裕":4304,"##💸":4305,"##🛒":4306,"##💎":4307,"##🍏":4308,"##😣":4309,"##😧":4310,"##😨":4311,"##😲":4312,"##ㆀ":4313,"##🔜":4314,"##川":4315,"##愛":4316,"##🍙":4317,"##🍘":4318,"##:":4319,"##🍦":4320,"##🌕":4321,"##🤮":4322,"##🤦":4323,"##ホ":4324,"##フ":4325,"##コ":4326,"##🌘":4327,"##ケ":4328,"##サ":4329,"##權":4330,"##果":4331,"##🌳":4332,"##🍞":4333,"##🇿":4334,"##🎓":4335,"##多":4336,"##魔":4337,"##🚙":4338,"##🦀":4339,"##国":4340,"##а":4341,"##ю":4342,"##т":4343,"##レ":4344,"##世":4345,"##杵":4346,"##五":4347,"##三":4348,"##郎":4349,"##輪":4350,"##◯":4351,"##福":4352,"##🍮":4353,"##テ":4354,"##ㅢ":4355,"##💃":4356,"##⭐":4357,"##😶":4358,"##☪":4359,"##漁":4360,"##寺":4361,"##灣":4362,"##伴":4363,"##手":4364,"##禮":4365,"##🐇":4366,"##📖":4367,"##源":4368,"##方":4369,"##呂":4370,"##🏊":4371,"##😡":4372,"##💪":4373,"##我":4374,"##行":4375,"##跡":4376,"##子":4377,"##🍸":4378,"##直":4379,"##渤":4380,"##海":4381,"##同":4382,"##一":4383,"##名":4384,"##下":4385,"##鮨":4386,"##🦶":4387,"##康":4388,"##😗":4389,"##▽":4390,"##🥪":4391,"##▷":4392,"##🕵":4393,"##猶":4394,"##不":4395,"##及":4396,"##👊":4397,"##乞":4398,"##慮":4399,"##🗽":4400,"##😷":4401,"##城":4402,"##是":4403,"##🍯":4404,"##守":4405,"##孔":4406,"##キ":4407,"##😦":4408,"##🍧":4409,"##ࡇ":4410,"##ఠ":4411,"##⛈":4412,"##💊":4413,"##ᵒ":4414,"##ᗨ":4415,"##🍅":4416,"##©":4417,"##底":4418,"##捞":4419,"##ᴀ":4420,"##🇺":4421,"##📚":4422,"##壽":4423,"##府":4424,"##🤞":4425,"##❾":4426,"##想":4427,"##戈":4428,"##穴":4429,"##货":4430,"##🍒":4431,"##😮":4432,"##👤":4433,"##林":4434,"##泉":4435,"##🌻":4436,"##🌝":4437,"##˓":4438,"##˂":4439,"##🐾":4440,"##〰":4441,"##🍬":4442,"##🤟":4443,"##浦":4444,"##-":4445,"##’":4446,"##🚽":4447,"##ｦ":4448,"##ヲ":4449,"##😥":4450,"##🥚":4451,"##♫":4452,"##🎅":4453,"##士":4454,"##🏁":4455,"##…":4456,"##饭":4457,"##ョ":4458,"##🤲":4459,"##🚗":4460,"##👯":4461,"##市":4462,"##😖":4463,"##仁":4464,"##＼":4465,"##め":4466,"##は":4467,"##ɪ":4468,"##ɢ":4469,"##寶":4470,"##🌞":4471,"##🤢":4472,"##桥":4473,"##🤩":4474,"##🎧":4475,"##🎸":4476,"##🎤":4477,"##英":4478,"##👵":4479,"##團":4480,"##+":4481,"##➕":4482,"##🧒":4483,"##洞":4484,"##推":4485,"##荐":4486,"##⚘":4487,"##🌹":4488,"##]":4489,"##🕸":4490,"##💑":4491,"##)":4492,"##;":4493,"##,":4494,"##え":4495,"##🏐":4496,"##與":4497,"##弟":4498,"##博":4499,"##哩":4500,"##俱":4501,"##統":4502,"##領":4503,"##💴":4504,"##説":4505,"##🤪":4506,"##ᴬ":4507,"##🖕":4508,"##癒":4509,"##静":4510,"##民":4511,"##卒":4512,"##者":4513,"##🥬":4514,"##肥":4515,"##機":4516,"##😟":4517,"##側":4518,"##近":4519,"##😔":4520,"##米":4521,"##歩":4522,"##合":4523,"##音":4524,"##💳":4525,"##🐠":4526,"##🍩":4527,"##🥩":4528,"##す":4529,"##こ":4530,"##☝":4531,"##動":4532,"##０":4533,"##ᕕ":4534,"##ォ":4535,"##■":4536,"##�":4537,"##🍕":4538,"##暑":4539,"##💝":4540,"##好":4541,"##味":4542,"##ァ":4543,"##ミ":4544,"##蔵":4545,"##小":4546,"##僧":4547,"##🆁":4548,"##🅾":4549,"##🅵":4550,"##🅸":4551,"##🆃":4552,"##二":4553,"##🐛":4554,"##選":4555,"##当":4556,"##光":4557,"##佳":4558,"##亭":4559,"##🤶":4560,"##💍":4561,"##軒":4562,"##狀":4563,"##🕊":4564,"##💥":4565,"##⠀":4566,"##◐":4567,"##🙁":4568,"##上":4569,"##如":4570,"##相":4571,"##ß":4572,"##朗":4573,"##🤹":4574,"##●":4575,"##🐿":4576,"##声":4577,"##╯":4578,"##👻":4579,"##🚴":4580,"##カ":4581,"##🍈":4582,"##🍐":4583,"##🥝":4584,"##冰":4585,"##沙":4586,"##禎":4587,"##吏":4588,"##藤":4589,"##伸":4590,"##治":4591,"##🍛":4592,"##ʔ":4593,"##🦆":4594,"##鎖":4595,"##清":4596,"##加":4597,"##奈":4598,"##🐢":4599,"##飛":4600,"##♨":4601,"##👣":4602,"##ᗜ":4603,"##ˋ":4604,"##物":4605,"##༽":4606,"##🍨":4607,"##🇭":4608,"##📣":4609,"##錢":4610,"##出":4611,"##納":4612,"##簿":4613,"##ᴅ":4614,"##(":4615,"##定":4616,"##情":4617,"##客":4618,"##🥯":4619,"##υ":4620,"##💟":4621,"##姓":4622,"##資":4623,"##材":4624,"##雲":4625,"##次":4626,"##去":4627,"##朋":4628,"##友":4629,"##⏩":4630,"##🤧":4631,"##潭":4632,"##滑":4633,"##主":4634,"##題":4635,"##樂":4636,"##啡":4637,"##業":4638,"##化":4639,"##🐵":4640,"##🚘":4641,"##„":4642,"##💄":4643,"##ʀ":4644,"##🎨":4645,"##縏":4646,"##天":4647,"##王":4648,"##ㄻ":4649,"##溪":4650,"##硯":4651,"##🤔":4652,"###":4653,"##閣":4654,"##話":4655,"##蛋":4656,"##面":4657,"##ょ":4658,"##焼":4659,"##玹":4660,"##醋":4661,"##逆":4662,"##胆":4663,"##🗣":4664,"##😩":4665,"##戱":4666,"##鳳":4667,"##政":4668,"##署":4669,"##破":4670,"##已":4671,"##十":4672,"##餘":4673,"##矣":4674,"##🍼":4675,"##ゅ":4676,"##д":4677,"##в":4678,"##к":4679,"##📓":4680,"##🤭":4681,"##☄":4682,"##😪":4683,"##😤":4684,"##戸":4685,"##丸":4686,"##🇼":4687,"##冬":4688,"##💬":4689,"##酷":4690,"##悪":4691,"##🤵":4692,"##👰":4693,"##云":4694,"##ѧ":4695,"##🇸":4696,"##エ":4697,"##🥃":4698,"##µ":4699,"##🥧":4700,"##🧁":4701,"##憶":4702,"##⚾":4703,"##鼎":4704,"##轩":4705,"##🚫":4706,"##員":4707,"##力":4708,"##由":4709,"##⛏":4710,"##野":4711,"##る":4712,"##🌈":4713,"##е":4714,"##у":4715,"##꒱":4716,"##🇰":4717,"##🇷":4718,"##ב":4719,"##ל":4720,"##念":4721,"##🤬":4722,"##🎋":4723,"##௰":4724,"##⌯":4725,"##語":4726,"##愁":4727,"##👠":4728,"##👟":4729,"##戰":4730,"##效":4731,"##濠":4732,"##公":4733,"##園":4734,"##６":4735,"##🥵":4736,"##¤":4737,"##🎬":4738,"##ㅒ":4739,"##ד":4740,"##ו":4741,"##ת":4742,"##裝":4743,"##㈜":4744,"##✂":4745,"##🎀":4746,"##よ":4747,"##💶":4748,"##💷":4749,"##💱":4750,"##🤘":4751,"##🕺":4752,"##鬪":4753,"##狗":4754,"##居":4755,"##扎":4756,"##蘭":4757,"##節":4758,"##א":4759,"##י":4760,"##ן":4761,"##南":4762,"##集":4763,"##植":4764,"##园":4765,"##韓":4766,"##ᴛ":4767,"##ʜ":4768,"##ᴜ":4769,"##酥":4770,"##皮":4771,"##虾":4772,"##鲜":4773,"##ㅀ":4774,"##🎾":4775,"##灘":4776,"##産":4777,"##品":4778,"##油":4779,"##🍁":4780,"##🌀":4781,"##北":4782,"##虛":4783,"##✧":4784,"##敬":4785,"##德":4786,"##🎆":4787,"##😏":4788,"##😈":4789,"##🌟":4790,"##🤕":4791,"##⁽":4792,"##█":4793,"##◤":4794,"##࿉":4795,"##奥":4796,"##🌯":4797,"##🤯":4798,"##義":4799,"##智":4800,"##君":4801,"##🏖":4802,"##🚀":4803,"##🚕":4804,"##🚌":4805,"##步":4806,"##๑":4807,"##🇹":4808,"##ѕ":4809,"##へ":4810,"##や":4811,"##🏞":4812,"##⁺":4813,"##♡":4814,"##⚡":4815,"##🏝":4816,"##👕":4817,"##🦐":4818,"##🦈":4819,"##🐋":4820,"##🐙":4821,"##🦑":4822,"##🍲":4823,"##🥔":4824,"##向":4825,"##花":4826,"##セ":4827,"##◆":4828,"##序":4829,"##井":4830,"##猛":4831,"##進":4832,"##🐟":4833,"##安":4834,"##☂":4835,"##华":4836,"##艺":4837,"##术":4838,"##宫":4839,"##🍭":4840,"##✋":4841,"##!":4842,"##ㄶ":4843,"##ㅘ":4844,"##哲":4845,"##万":4846,"##象":4847,"##谷":4848,"##遺":4849,"##稿":4850,"##🖍":4851,"##體":4852,"##育":4853,"##場":4854,"##涌":4855,"##原":4856,"##電":4857,"##🐌":4858,"##学":4859,"##活":4860,"##🚶":4861,"##線":4862,"##５":4863,"##🐝":4864,"##般":4865,"##ᴋ":4866,"##年":4867,"##📕":4868,"##巻":4869,"##旋":4870,"##風":4871,"##脚":4872,"##所":4873,"##🍗":4874,"##🎪":4875,"##❛":4876,"##鬼":4877,"##ろ":4878,"##沈":4879,"##🥣":4880,"##そ":4881,"##門":4882,"##滝":4883,"##🤝":4884,"##🇬":4885,"##🔊":4886,"##ᴡ":4887,"##☜":4888,"##🐡":4889,"##🐚":4890,"##辣":4891,"##烫":4892,"##古":4893,"##見":4894,"##🏠":4895,"##ﾟ":4896,"##🚵":4897,"##˙":4898,"##🐘":4899,"##🍍":4900,"##を":4901,"##🥞":4902,"##ł":4903,"##车":4904,"##坐":4905,"##₎":4906,"##血":4907,"##ᶠ":4908,"##達":4909,"##臣":4910,"##空":4911,"##🍴":4912,"##作":4913,"##百":4914,"##😬":4915,"##⛹":4916,"##🧖":4917,"##ツ":4918,"##👁":4919,"##台":4920,"##🇨":4921,"##🍹":4922,"##💀":4923,"##🍡":4924,"##🛤":4925,"##◡":4926,"##廿":4927,"##🌾":4928,"##🦋":4929,"##⛷":4930,"##虹":4931,"##火":4932,"##ね":4933,"##掌":4934,"##🌰":4935,"##🍉":4936,"##٩":4937,"##険":4938,"##视":4939,"##剧":4940,"##🐻":4941,"##典":4942,"##🤳":4943,"##🥶":4944,"##🥘":4945,"##¡":4946,"##宿":4947,"##召":4948,"##喚":4949,"##筋":4950,"##健":4951,"##骨":4952,"##存":4953,"##👫":4954,"##ˣ":4955,"##👅":4956,"##幸":4957,"##太":4958,"##😹":4959,"##宝":4960,"##贝":4961,"##з":4962,"##р":4963,"##🕌":4964,"##妆":4965,"##´":4966,"##拳":4967,"##🌌":4968,"##🌺":4969,"##工":4970,"##钟":4971,"##楼":4972,"##◝":4973,"##₍":4974,"##🐤":4975,"##談":4976,"##ネ":4977,"##🍇":4978,"##ナ":4979,"##陽":4980,"##🍶":4981,"##景":4982,"##区":4983,"##差":4984,"##ˢ":4985,"##ᴺ":4986,"##ᵀ":4987,"##吃":4988,"##⁾":4989,"##🔰":4990,"##🐄":4991,"##🙂":4992,"##🏡":4993,"##🏘":4994,"##🏚":4995,"##◕":4996,"##🥤":4997,"##望":4998,"##茫":4999,"##🦓":5000,"##“":5001,"##🌭":5002,"##👑":5003,"##牛":5004,"##界":5005,"##♩":5006,"##χ":5007,"##η":5008,"##阪":5009,"##◉":5010,"##｀":5011,"##旨":5012,"##辺":5013,"##✒":5014,"##ュ":5015,"##◍":5016,"##ν":5017,"##λ":5018,"##α":5019,"##¨":5020,"##😓":5021,"##🖐":5022,"##了":5023,"##𖤐":5024,"##🔱":5025,"##🚢":5026,"##🎢":5027,"##🎠":5028,"##お":5029,"##🤜":5030,"##床":5031,"##異":5032,"##夢":5033,"##🔫":5034,"##ლ":5035,"##溥":5036,"##⇢":5037,"##運":5038,"##籠":5039,"##雞":5040,"##腿":5041,"##排":5042,"##說":5043,"##ウ":5044,"##🔋":5045,"##ф":5046,"##θ":5047,"##п":5048,"##察":5049,"##罔":5050,"##旅":5051,"##游":5052,"##⬇":5053,"##🇳":5054,"##格":5055,"##要":5056,"##件":5057,"##🧸":5058,"##⸜":5059,"##꒫":5060,"##꒪":5061,"##▶":5062,"##🐼":5063,"##ԅ":5064,"##˃":5065,"##弱":5066,"##强":5067,"##༶":5068,"##🥂":5069,"##🥒":5070,"##💩":5071,"##認":5072,"##🐱":5073,"##算":5074,"##西":5075,"##📵":5076,"##玄":5077,"##ପ":5078,"##前":5079,"##燈":5080,"##ಠ":5081,"##ι":5082,"##🛍":5083,"##💉":5084,"##ᴠ":5085,"##🎥":5086,"##續":5087,"##嚕":5088,"##ч":5089,"##场":5090,"##懸":5091,"##鈴":5092,"##🐩":5093,"##🛌":5094,"##•":5095,"##通":5096,"##販":5097,"##⛄":5098,"##🌧":5099,"##🌪":5100,"##🌫":5101,"##☀":5102,"##🌨":5103,"##郡":5104,"##瑛":5105,"##字":5106,"##🚤":5107,"##茶":5108,"##給":5109,"##瞰":5110,"##圖":5111,"##¼":5112,"##🏀":5113,"##🎣":5114,"##🎳":5115,"##⛳":5116,"##島":5117,"##˚":5118,"##侯":5119,"##🚣":5120,"##ヌ":5121,"##謾":5122,"##識":5123,"##🤫":5124,"##±":5125,"##辛":5126,"##ヽ":5127,"##🧣":5128,"##蕒":5129,"##菜":5130,"##奏":5131,"##誼":5132,"##👬":5133,"##應":5134,"##🚩":5135,"##😞":5136,"##🏌":5137,"##報":5138,"##精":5139,"##訓":5140,"##９":5141,"##🤛":5142,"##🏕":5143,"##‚":5144,"##咲":5145,"##爱":5146,"##彦":5147,"##均":5148,"##宮":5149,"##組":5150,"##曲":5151,"##🎯":5152,"##🐮":5153,"##ヒ":5154,"##ぬ":5155,"##х":5156,"##🐂":5157,"##ᴾ":5158,"##👋":5159,"##陣":5160,"##💆":5161,"##‘":5162,"##达":5163,"##喝":5164,"##😰":5165,"##🦁":5166,"##得":5167,"##🌛":5168,"##盛":5169,"##🥨":5170,